const JERRY_DATA = {
    "updated_at": "2026-09-06 07:57:37",
    "is_live": false,
    "notice_text": "뀨복 해솔땜에 정신적으로 힘드네요..\n매일 새벽에 얼굴 화끈거리다 못해\n혈압 올라 터질 것 같아요..\n방송 여기까지하구..\n오늘 밤 9시에 화양 미스테리 이야기 \n콘텐츠 가지고 올게욤 ...\n잘쟈..",
    "images": [],
    "notices": [
        {
            "title": "어우..",
            "date": "2026-09-06 02:18:01",
            "url": "https://www.sooplive.com/station/rariruro/post/206336189",
            "content": "뀨복 해솔땜에 정신적으로 힘드네요..\n매일 새벽에 얼굴 화끈거리다 못해\n혈압 올라 터질 것 같아요..\n방송 여기까지하구..\n오늘 밤 9시에 화양 미스테리 이야기 \n콘텐츠 가지고 올게욤 ...\n잘쟈.."
        },
        {
            "title": "하...",
            "date": "2026-09-05 03:59:59",
            "url": "https://www.sooplive.com/station/rariruro/post/206250657",
            "content": "진짜 너무 ..힘들어가지구 방종했습니당..\n새벽소통 잔잔 소통하려고 했는 데\n뀨복이의 미친 수위에 드립과\n나는상윤의 39금 매운드립 공격 받고\n정신이 혼미해져서 런 ㄹㄹㄹ\n... 나 자신없다 ...\n이..일단 마녀사냥 콘텐츠 \n노오력 해보겠스빈다...\n그럼 오늘도 방문해 주셔서 감사하구\n좋은 밤 보내세요 ❤️"
        },
        {
            "title": "힝 포쌤들",
            "date": "2026-09-02 10:32:20",
            "url": "https://www.sooplive.com/station/rariruro/post/205997607",
            "content": "도와주세여 진쨔 ㅜㅅㅜ\n알려죠 나도.. 잡고싶어 포켓몬!\n오늘 내실진짜 빡으로 열심히\n했어요... ㅎㅎ\n진짜 조금도 안쉬고 움직임\n근데 원래 포켓몬은 모험인데\n너무 내실만해서 개인적으로\n미안합니다 츄앙이들..\n\n\n그래도 내실해놔서 오늘은\n모험 가능할 듯 합니당 ㅎㅡㅎ\n오늘 내실하면서 도파민 느끼라고\n레전드 귀인 진격이 덕분에\n벌써 집구석에서 전설 뽑았습니다.\n ㅋㅋㅋ\n\n\n넘 고마워요 체고 ㅎㅡㅎ\n철이랑 외에 츄앙이들 넘 감사드립니당.\n지굼 피곤해서 밥머그면서\n비방으로 열매 뿔리고 규토리파밍중 ㅎㅅㅎ\n밥 먹구 씻고 자고올게욤\n자고 인나서 공지씀 이따보쟈\n다들 쫗은 하루 보내세욤"
        },
        {
            "title": "✨해켓몬위키,API,룰렛✨",
            "date": "2026-09-01 17:58:51",
            "url": "https://www.sooplive.com/station/rariruro/post/205924105",
            "content": ">>> \n해캣몬 위키\n\n   <<<\n해캣몬 API 목록\n룰렛 항목 100개, 300개(3회), 500개(5회) 연차 있습니당\n1000(11회), 3000개(33회), 5000개(33회) + 확률업"
        },
        {
            "title": ">>> 삼국지 업보 중요 <<<",
            "date": "2026-09-01 16:47:22",
            "url": "https://www.sooplive.com/station/rariruro/post/205918149",
            "content": "제가 일이 계속 딜레이가 되고있는 이유 중 하나가\n닉네임이 계속 수시로 바뀌신 분들 찾는거랑\n삼국지 업보 관련 댓글이\n뒤 늦게 달리는 경우가 좀 있어서 \n딜레이 되고있습니당 ㅠㅁㅠ\n그래서 굿즈 제외 방셀 같은 경우\n9월 1 ~ 9월 4일 안에 꼭 모두 보내드리려고 하오니\n아래 링크 들어가셔서 시트지도 확인해주시구 댓글 부탁드려욤❤️\n삼국지 댓글\n\n\n8월 안에 목표였는 데 \n며칠 더 미뤄져서 죄송해요!\n빠르게 슉슉 보내드리겠습니당❤️"
        },
        {
            "title": "솔직ㄹ히",
            "date": "2026-08-31 08:58:30",
            "url": "https://www.sooplive.com/station/rariruro/post/205809219",
            "content": "마지막 소통 때 진짜 슬슬 졸려서\n내가 몬말했는지도 몰랐는뎈\n막 도파민으로 사다리 많이 걸어주셔가지구\n지금 잠 다 깸 ㅎ-ㅎㅋ\n다들 너무 감사드립니당 \n여러분들 덕분에 도파민 팡팡방송 되어서 재미써써요!\n늘 감사드려요! 열심히하께요! ❤️\n\n\n오늘 에스카 종겜동\nW. 난초 헤다랑 \n또 어디서 이런 똥겜을 가져와서 아주그냥\n오래걸렸는데 솔직히 재밌었음 ㅋㅋㅋㅎㅎ\n여러분들도 \nRV There Yet 게임 친구들이랑\n함 해보시길 추천 ㅎ-ㅎ\n결국 깨긴 했는 데 제한시간안에 못깨서\n벌칙으로 나중에 배그빙고 하기로 했습니당!\n펀딩해주신 여러분들 넘무너무 감사드려요 진짜 ...❤️ \n최고 !!!\n\n\n오늘도 넘 고생 많으셨구 함께해서 행복합니다!\n우리 오래오래 함께해요!\n오늘은 휴방하구 9월 1일부터 ~6일까지 함 달려보쟈!\n즐겁구 쫗은하루 ~~ 보내세요❤️"
        },
        {
            "title": "우앙",
            "date": "2026-08-30 03:42:28",
            "url": "https://www.sooplive.com/station/rariruro/post/205705473",
            "content": "치즈볼 짱마싯다 ㄷ-ㄷ \n오늘은 오자마자 소통 야무지게 하구\n상윤이 츠메 비쥬랑 1부로 머신파티하구\n2부로 숲속의 어쩌고 게임 했는 데 \n진심 재밌었닼ㅋㅋ\n근데 자꾸 상윤이가 애매하면 제리죽이라고해서\n개많이 주금  ㅡ ㅡ \n\n\n종겜 다 하구 상윤이랑 잠깐 디코\n토크토크했는뎈 오늘 이게 잴 재밌었닼ㅋㅋ\n상윤이 반응이 개맛도리라서\n술부심 부리지말라고 \n술 뜰래 뜰래 이러면서 장난쳤는뎈\n진짜 킹받아하길래 넘재밌어따 ^ㅅ^\n방종한 상윤이한테 카톡으로 끝까지 킹받게 한 건 안비밀\n\n\n그러다가 츄앙이들이랑 오랜만에\n새벽소통하면서 이것저것 얘기했는데\n우린 역시 새벽소통이 맞다...ㅎ\n삼국지 업보 끝나면 담달부턴\n다시 새벽소통도 마니하구 방송 마니하께요!\n전 배고파서 치키니 먹구 쪼금 일하다 잘께욤!\n오늘도 고생 많으셔써요! \n좋은 밤 ~~~"
        },
        {
            "title": "히유",
            "date": "2026-08-26 02:26:06",
            "url": "https://www.sooplive.com/station/rariruro/post/205332997",
            "content": "안녕하세요! 읍리츄입니다!\n오늘 방송 스토리 넘 재밌었어요!..\n\n\n오늘 버인 점호부터\n크루종겜대전 했는데 넘재밌었어요\n특히 폴가이즈 신세계ㅎㅡㅎㅋ\n오늘 클창 좋은 멤들 있다해서\n나름 어필도 하구\n재밌는 스토리 쌓아보려고\n노력했는데  ㅎㅡㅎ\n읍리츄가 됐어요! ㅇㅡㅇ\n이번 클창 시청자분들도 벌써\n몰입해 주시고 기대중이시겠지만\n그만큼 스트리머 분들도 진심이라\n 더 몰입되는 것 같아요!\n그래서 가끔 떠거워지는 경우가 있는데\n시청자 분들이 응원하는 팀이 이겼으면 좋겠고\n더 잘됐으면 하는 마음은 당연히 너무\n잘 알고있고 감사하지만\n방송이니 방송적으로도\n스토리 쓴다고 생각해 주시구\n즐겁게 봐주시면 좋겠습니다!\n\n\n오늘도 즐거워 해주시고\n많이 놀러와 주셔서 감사드려요!\n오늘은 휴방이라\n저녁에 그녀가 온다면\n방송 잠깐 킬께요!\n그롬 쫗은 밤 보내세요 ~~"
        },
        {
            "title": "상윤이덕에 친구생김",
            "date": "2026-08-25 02:36:21",
            "url": "https://www.sooplive.com/station/rariruro/post/205246611",
            "content": "오늘 아무래두 컨디션이 쵸큼\n안 좋아서 짧방 했는데\n엄청 알찬 하루였써요.\n챈나 경도 진심 진짜\n재밌게했어요 ㅎㅡㅎ\n역시 대챈나였다\n그러다가 몬가 깨박씨가 \n클창멤 뽑는 것 같길래\n보고있었는데 상윤이가\n디스코드 부르길래\n갔더니 친구만들어 준다고\n디스코드에 남순, 망구..\n예?\n갑자기 극 i 발동해서\n땀 삐질삐질 흘렸써요..\n근데 서로 꽁트하고 넘 재밌었엌\n앞으로 남순오빠라고 하기로하고\n디코수다 친구됨 ㅎㅡㅎㅋ\n비방의 상윤아 고맙다 ㅎㅎㅎ\n근데 떨렸어이쒸!\n오늘 마법이마법이 이슈롱\n일찍 들어갔습니당!\n낼은 오후 2시 버인 점호랑\n오후 4시에 종겜 크루대전있어서\n그거해보께요!\n오늘도 감사합니당\n낼 뵈어요 다들 쫗은 밤 ~~~"
        },
        {
            "title": "으아 피곤해",
            "date": "2026-08-24 05:44:51",
            "url": "https://www.sooplive.com/station/rariruro/post/205166387",
            "content": "오늘너무 레전드 알찼어서 피곤해잉\n클창멤들 점호있어서 오후 7시에 모이기로 했는 데 \n그 전날에 넘 재밌게 종겜하다보니\n잠을 한 3시간 정도 잤나? 쵸큼 피곤하네욤\n그래도 오늘 처음으로 다 모였는데\n분위기도 좋고 디코도 재밌어서 조아써요 ㅎ-ㅎ\n그리구 PPT 이해하기 쉬웠다고해서\n다행이에요 ㅠ-ㅠ 그렇게 말하려고 노력해써\n다들 도와주셔서 감사합니당\n오늘 후열로 상윤이가 종겜하자구 불러서\n클창멤(탱탱,상윤,제리,영쨩,온네,이쨩)이랑\n겜블 위드 유어 프랜즈 게임 했는뎅 넘재미썼어요 !!!\n도파민 미쳐썼다 ㅎㅎㅎ\n그리구 후 후열로 탱탱이가 세피리아 하자고해서\n런치려다가 못 가서 하게됐는데 재밌었닼ㅋㅋㅋ\n로시 밍쨔랑도 오랜만에 조아써요\n오늘 오후 6~7시에 버인점호 있다구해서\n잠깐 점호하구 밤 9시에 챈나 마크 경도 재밌게 해보도록\n하겠습니당!!!\n오늘도 감사드려요!!\n좋은 하루 보내세요!!!"
        },
        {
            "title": "사실 요즘에 다들",
            "date": "2026-08-23 09:26:49",
            "url": "https://www.sooplive.com/station/rariruro/post/205079917",
            "content": "일기써도 댓글 시원찮아서 어제 몰래 일기안씀\nㅋ-ㅋ... 그으래도 써줄게\n오늘은 뭔가 무의식의 흐름으로\n소통했다가 종겜했다가\n고민상담소 열어달라구해서 고민상담소 열어주고\n 클창 PPT 쵸큼 정리 하려고 했는 데\n찍먹하려던 세피리아가 생각보다 재밌어서\nw. 해솔, 쁘피, 소미랑 시간가는 줄 모르고 했어요ㅎ-ㅎ\n중간에 뽀스가 와서 우리 버스 조금 태워주시다가\n사라지셨는데 그 빈자리가 넘 크더라 ...피휴\n같이 해줘서 고마워잉 ~~\n그러고나서 클창 PPT 살짝 손만 볼까?\n하다가 무슨 백과사전 만드는 것도 아니고 \n모든 정보란 정보는 다 넣다가\n왜 아침이야.. \n지금 이시간에 ...씻고 자러 갈 예정...ㅎㅅㅎ\n그래두 이번에 집단지성으로 정보 마니들 주셔가지구\n수월했어요! 감사합니다!\n그롬 저는 이따가 오후 7시에 클창 점호 때 \n뵙겠사옵니당.\n다들 쫗은 주말 쫗은 아침 보내세요~~"
        },
        {
            "title": "오늘 고생많아써요",
            "date": "2026-08-19 03:09:23",
            "url": "https://www.sooplive.com/station/rariruro/post/204704829",
            "content": "우리 상윤, 태민 ,서먕 ㅠㅅㅠ\n마크 하드코어 쉽지않지?\n인생이 그렇게 쉽지가 않아 ㅎ..ㅎ;\n오늘 그래도 상윤이덕에\n둘하고 친해져서 좋아따\n벌써 몰입 미쳐써어~~ㅎ-ㅎㅋ\n중간중간에 api 해주셔서 감사합니다...ㅠㅠ\n덕분에 굶어죽진 않았어요 ...\n생각보다 배고픔이 넘 빨리달아서\n진짜 개고생했네에 히유우\n근데 오늘이 마지막은 아니고\n상윤이랑 뉴멤추가해서 \n또 마크하드코어 하기로함\n깨고말겠습니다!!! ㅎ-ㅎ\n오늘도 시청해 주셔서 감사해요\n모두 좋은밤 보내세요 ~~❤️\n\n\n* 저 그리고 마저 휴방해서 일좀 하고올게요 이거 빨리해야\n나 방송할수있어 미안해 ❤️"
        },
        {
            "title": "넵 벌써 몰입츄",
            "date": "2026-08-18 14:08:05",
            "url": "https://www.sooplive.com/station/rariruro/post/204639479",
            "content": "원래 휴방인데 말입니당 ㅎㅡㅎ..\n상윤이가 상스터콜로\n오후 5시에 마크하드코어런 하자고해서\n방송 킵니다아!\n멤버는 상윤, 태민, 서먕, 제리 입니당!\n\n\n벌써 클창멤이랑 같이 마크하니까\n넘 좋아여 ㅎㅎㅎ 몰입미춰따\n저는 넉넉하게 오후 4시쯤 오도록\n하겠습니당 곧 뵈어요 여러분\n오늘도 쫗운하루 ~~~ ❤️"
        },
        {
            "title": "아니...",
            "date": "2026-08-17 02:59:15",
            "url": "https://www.sooplive.com/station/rariruro/post/204530443",
            "content": "아직 6개월 가량 남았는데\n저 츄들갑 넘 심해서\n자중할게요..\n하지만 우리 멤들 너무좋은데..\n일단 단톡방 팔게요.. 가\n아니라 흠흠 벌써 설레서\n잠 못자..나\n근데ㅣ 저만츄들 거리는 건 아니고\n시청자분들도 넘 ㅋㅋ몰입 ㅋ\n잘해볼께욤\n오늘도 넘 설레고 조아따\n다들 좋은 밤 보내세욤 ❤️"
        },
        {
            "title": "오뱅은 말예요",
            "date": "2026-08-16 14:47:23",
            "url": "https://www.sooplive.com/station/rariruro/post/204461769",
            "content": "일찍올까 했는데\n요즘 저녁늦뱅 츄앙이들 소통몬해서\n오늘은 저녁 소통뱅 하도록 하겠습니당\nㅎㅡㅎ 진득하게 소통해보고 제이봤도\n보면서 클창 츄들갑 해볼게요!\n사실 애니메이션 ost 월드컵도 하고싶은데\n상황봐서 해볼께요~~~\n그롬 오후 8시쯤 뵈어욤\n쫗은하루 보내세요!"
        },
        {
            "title": "여러분 있잖아요",
            "date": "2026-08-15 20:42:40",
            "url": "https://www.sooplive.com/station/rariruro/post/204395451",
            "content": "사실 오퍼많이들 주셔서 너무 감사하고\n기쁜데 \n벌써부터 약간 긴장되고 막 두근거리고\n솔직히 걱정이 많은데요\n언제 또 이런 감정 느낄까 싶어요..ㅎ-ㅎ!\nAPI 목표 지르고 본 거긴해서\n진짜 땀삐질삐질... 하고있습니답...\n6개월 가량 남았으니까 열심히\n해볼게요 ...\n예뿌게 봐주시면 감사하겠습니다..!\n일단 잠을 못자서 짧뱅했어요!\n오늘도 축하해 주시고 응원해 주셔서 감사합니다!\n오늘 뽑힌 멤들과 디코도 했는데\n벌써 넘 재밌긴해써 ㅎㅅㅎ\n깨수장이야 고마워 잘해보쟈 오빠 ~~\n모두 쫗은하루 ~~~\n내일 뵈어욤 !!!"
        },
        {
            "title": "그들에게 연락이 왔습니다.",
            "date": "2026-08-15 14:04:58",
            "url": "https://www.sooplive.com/station/rariruro/post/204366815",
            "content": "휴방날 그들에게 연락이 왔습니다... ㅎ-ㅎ\n오늘 일찍 킨다고 말씀드려서 그 말을 지키기위해\n밥 다 먹어가지구 오후 2시 30분 안에\n방송 키도록 하겠습니당 ㅎ-ㅎ❤️\n낮방 짧게하구 또 일하러 가긴해야해 ...\n이럴뚜가...\n그래도 주말인데 빨리 킬게욤 곧 뵈어욤\n모두 쫗은하루 보내세요 ~~~❤️"
        },
        {
            "title": "휴뱅",
            "date": "2026-08-14 21:48:59",
            "url": "https://www.sooplive.com/station/rariruro/post/204308985",
            "content": "아침일찍 오전부터\n지금까지 열일하고\n지금 막 밥먹는중인데\n아직도 일이 안 끝나서\n오눌은 휴뱅 할 것 같아욤\n미리론으로 이번주는\n빠른 일처리를 위해 쉬엄쉬엄\n하께요.\n빨리해야 잔디도하고 (두근두근)\n말일에 콘텐츠도 많아서\n쪼곰만 이해해죠..\n낼 대신 일찍 킵니당.\n그럼 오늘도 쫗은 밤보내세요~~"
        },
        {
            "title": ">>> 꼭 확인해 주세요 삼국지 보상 <<<",
            "date": "2026-08-14 14:15:33",
            "url": "https://www.sooplive.com/station/rariruro/post/204272099",
            "content": "[필독]\n1.\n \n배송이 필요한 보상은 꼭 제리츄\n \n팬심 가입(입덕)\n해 주세요.\n \n>>팬심가입 클릭<<\n\n\n2.\n \n방셀은 8월\n \n안으로 일괄 가고, 외에는 제작 및 배송일정에 따라\n \n9월까지\n \n갈 수 있어요.\n3.\n \n확정보상, 확정역팬/방셀\n은\n \n꼭 댓글\n에 어떤걸 구매했는지 적어주세요. \n[기재 안 하시면 누락되어요.]\n4. 원하시는 헤어가 있다면 헤어목록을 참고하여\n 꼭 16일까지\n 댓글에 기재해 주세요. 아니면 츄마카세로 가요.\nEX) 미시룩 + 2번헤어\n5. 해당 보상 \n시트지를 확인\n해 주시고 \n누락\n되었다면 꼭 말씀해 주세요. \n>>> 삼국지 보상 목록 <<<\n\n\n6. \n1등 ~ 30등 누적순위\n 등수를 확인 후 \n10가지 항목 중 택1 \n하여 꼭 댓글에 남겨주세요.\n남기지 않으시면 츄덜식으로 배송되어요.\n\n\n안녕하세요 츄앙님들, 유동님들 \n삼국지 API 많은후원 감사드립니다.\n덕분에 정말 즐겁게 즐길 수 있었습니다.\n정성을 다해 보내드리도록 하겠습니다❤️\n진심으로 감사드려요❤️\n-리츄-"
        },
        {
            "title": "히히 오늘도 말입니다",
            "date": "2026-08-14 01:35:22",
            "url": "https://www.sooplive.com/station/rariruro/post/204241917",
            "content": "짧은 일기 히히\n오늘도 어김없이 2부 방송을한 제리츄\n낮에 방송켜서 야무지개 삼국지 월드컵도 해보고\n중간에 배고파서 방종하구\n일하다가 \n갑자기 몬가 방송넘 아쉽구\n츄앙이들이랑 수다떨고싶어서\n2부로 저녁뱅 켜버리기 ~~\n오늘 수다도 아주재밌었소 히히\n수다 떨다가 봉준님 생일 축하도 해드리고\n챙겨드릴 수 있어서 기쁘고\n챙겨드릴 수 있던건 시청자 여러분 덕분이어요\n늘 감사합니다 ❤️\n수다를 넘했더니 배고파서\n방종하구 치키니 시켯소 힣\n여러분 오늘도 넘 감사드려욤\n오늘 말씀드린대로 수리할 게 있어서 아침부터\n수리하구 상황보고 방송공지 별도 쓸게욤\n모두 쫗은 밤 보내세요 ~~"
        },
        {
            "title": "하...요즘 하고싶은 게 너무많은데",
            "date": "2026-08-13 23:26:53",
            "url": "https://www.sooplive.com/station/rariruro/post/204227089",
            "content": "제리츄 방송성장하라고 한번씩만..눌러주시면 안될까염...히..히\nhttps://www.sooplive.com/station/chaenna02/post/204225197#comment_noti119734079\n\n\n내동생 아이도루 챈나의 경도 한번도 안해봤ㅎㄴ둔데 ㅠㅠㅠㅠ\n진짜 해보고싶었어요!! 한번만여!!!"
        },
        {
            "title": "와 배우려고하니까 이런기회가",
            "date": "2026-08-13 22:41:32",
            "url": "https://www.sooplive.com/station/rariruro/post/204221505",
            "content": "https://www.sooplive.com/station/243000/post/204193191#comment_noti119732031\n\n\n축구를 하고싶다면 꼭\n배워야할 선생님이라고 합ㄴ비다...\n너무 탐납니다... !!!\n한번만 도아주십시오!!!\nhttps://www.sooplive.com/station/chaenna02/post/204225197#comment_noti119734079\n\n\n내동생 아이도루 챈나의 경도 한번도 안해봤ㅎㄴ둔데 ㅠㅠㅠㅠ\n진짜 해보고싶었어요!! 한번만여!!!\n\n\nhttps://www.sooplive.com/station/ecvhao/post/204050719#comment_noti119645349\n\n\n잔디해보고 싶읍니다... 처음지원해 보아요 ㅠㅅㅠ\n업 한번씩 부탁드리겠습니다!!"
        },
        {
            "title": "심심해서 2부 키기",
            "date": "2026-08-13 21:43:50",
            "url": "https://www.sooplive.com/station/rariruro/post/204214149",
            "content": "심심한 건 핑계구\n일하다가 오늘 짧뱅 아쉬워서\n저녁뱅 켜보도록 하옵ㄴㅣ다 ㅎ-ㅎ😊\n\n\n오후 10시 2부 짧뱅 가보쟈 ㅏㅏ 히히\n수다떨러 오세요오~~"
        },
        {
            "title": "츄하",
            "date": "2026-08-13 11:55:43",
            "url": "https://www.sooplive.com/station/rariruro/post/204172365",
            "content": "쪼흔아침?점심?\n오눌은 어제 말씀드린대로 \n낮방이를 해보도록 하겠습니당\n삼국지 월드컵도 해보고\n소통도 조금 해볼게요 ㅎㅡㅎ\n뭐 또 재밌는 거 있으려나?\n카페에 올려주시면 같이 털어보아요 ㅎㅅㅎ\n오후 12시 30분에 올게욤\n다들 점심 맛있게 드시구\n 곧 뵈어요\n쫗은하루 ~~~"
        },
        {
            "title": "오랜만",
            "date": "2026-08-13 01:16:02",
            "url": "https://www.sooplive.com/station/rariruro/post/204145433",
            "content": "요즘 삼국지 끝나고 할 게 많다보니\n정신이없어서 하루하루 어떻게 \n지나가는 지 모르겠우여 ㅎ-ㅎ;\n당분간 방송 쉬엄쉬엄하면서\n정리좀 하도록 할게욤\n차라리 빨리 일 하구 방송 집중이 맞아!\n그리구 오늘 본의아니게 \n1부 2부 나눠서 방송해가지구\n많이 뵐 수 있어 즐거웠습니당 ㅇ-ㅇ❤️\n앞으로 하고싶은 거 차근차근 다해보쟈~~\n잘쟈 좋은 밤 ~~~"
        },
        {
            "title": "2부 올시다",
            "date": "2026-08-12 21:15:25",
            "url": "https://www.sooplive.com/station/rariruro/post/204116889",
            "content": "올만에 저녁뱅ㅋ-ㅋ\n짧뱅하면서 수다떨고\n일정 잡아볼거에욤\n아까 낮에 이어서 하려고했는데\n숲이슈가 있어서 ㅇ-ㅇ \n2부 가보쟈\n오후 9시 30분 뱅온"
        },
        {
            "title": "제리츄 방송인생 첫 도전",
            "date": "2026-08-12 13:57:04",
            "url": "https://www.sooplive.com/station/rariruro/post/204086097",
            "content": "https://www.sooplive.com/station/ecvhao/post/204050719#comment_noti119645349\n\n\n진짜 고민 많이하다가 해보고싶어서\n용기내서 지원했습니당.... \n도아주실분 구함 ..ㅎ-ㅎ !!!"
        },
        {
            "title": "오늘은요",
            "date": "2026-08-12 13:15:22",
            "url": "https://www.sooplive.com/station/rariruro/post/204084495",
            "content": "오후 2시에 버인 점호가 있네욤\n일찍 일어났는데 애옹이랑\n밍기적거렸더니 왜 벌써 1시 -ㅁ- ;\n오후 1시 20분 안에 방송 켜보도록 하겠습니다\n오늘 점호내용 아시는분 ~~?ㅎ-ㅎ\n날씨가 쨍쨍하긴한데\n전보다 좀 덜 더운 것 같기도?\n점심식사 맛있게 드시구 이따가 뵈어여 ~~~\n쫗은하루"
        },
        {
            "title": "앗 시간왜이랭",
            "date": "2026-08-11 20:07:13",
            "url": "https://www.sooplive.com/station/rariruro/post/204022423",
            "content": "애옹이가 유독 울고\n열나는 것 같아서 케어하고\n밀린일 하다보니 지금시간이넹..\n그동안 신경못써준 것 같아서\n오늘까진 케어하구 일마무리\n해야할 것 같아여\n대신 낼은 일찍 오겠소ㅎㅡㅎ\n와서 삼국지 후열도 좀하고\n앞으로 일정하구\n소통도 좀 하겠습니당 ~~\n오늘도 좋은밤 보내시구\n내일 뵈어요 ~~~"
        },
        {
            "title": "휴뱅",
            "date": "2026-08-10 19:02:56",
            "url": "https://www.sooplive.com/station/rariruro/post/203927909",
            "content": "푹 쉬어서 컨디션은 대따 좋은 제리 입니당 ㅇ-ㅇ❤️\n하지만 이제 API 업보가 산더미라\n정리하는 시간을 가져야해서 ㅎ-ㅎ...\n오늘까지는 휴뱅하도록 하겠습니당❤️\n그동안 고생하신 츄앙이들도 \n푹 쉬시고 내일 쫗은 모습으로 보아욤\n좋은 밤 보내세요~~"
        },
        {
            "title": "삼국지 위나라 -완-",
            "date": "2026-08-10 18:56:05",
            "url": "https://www.sooplive.com/station/rariruro/post/203927179",
            "content": "안녕하세요 위나라 일직책사 제리츄입니다.\n삼국지 후에 24시간 잠들어 버려서 살짝 늦은 공지여요.\n복귀하고 이제 막 3개월도 안되어서 \n솔직히 API 많이 걱정도 됐고\n제가 잘할 수 있을까 고민도 많았는데\n믿어주시고 좋은 기회주신 우리수장 조경훈님(감스트님)\n버인멤버들 덕분에 좋은 모습으로 완주할 수 있었습니다.\n무엇보다도 조금이나마 도와주시겠다고 \n지나가며 약속해주셨던 츄앙이들, 팬분들 \n덕분에 강화해서 용캐도 되어볼 수 있었습니다.\n진심으로 감사드립니다.\n\n\n오랜만에 RPG하면서 잘한다고 칭찬도 받아보고\n용캐로 무쌍도 찍어보고 타 팀에서는 거슬리는 존재였다\n라고 알릴 수 있었다는 것 만으로도  ㅎ-ㅎ❤️\n성공적이지 않았나 만족하고 감사드립니다.\n\n\n많이 부족하지만 \n저를 믿고 응원해주신 시청자분들을 위해\n방송도, 콘텐츠도 열심히 하면서 더 좋은 모습으로\n보답드리도록 하겠습니다.\n진심으로 너무너무 감사드려요❤️\n여러분 ~~~ 쫗은하루 보내세욤~~~❤️"
        },
        {
            "title": "요즘은",
            "date": "2026-08-06 18:44:33",
            "url": "https://www.sooplive.com/station/rariruro/post/203554051",
            "content": "뭔가 공지도 따로 없는 것 같아서\n인사겸 공지써요 ㅎ-ㅎ\n오늘 셧다운은 오후 7시까지 진행이 된다고해서\n6시 45분 까지 모이기로 했습니당 \n지금 뱅온했구 오늘부터 또 열심히\n달려보아요 저희 !\n후국지 3일차인데 \n아직 새로운 던전도 많고 스토리도 기대중!\n그럼 저희 오늘도 쫗은하루 ~~~"
        },
        {
            "title": "오뱅은요~~",
            "date": "2026-08-04 16:48:36",
            "url": "https://www.sooplive.com/station/rariruro/post/203360485",
            "content": "츄하\n오뱅은 오후 5시에 킨다고 말씀드렸어서\n공지는 안썼는뎀 ㅎ-ㅎ\n혹시 몰라서 남겨보아욤 >_<❤️\n오늘 삼국지 시즌 2\nAPI 다시 까는 날입니다 휴휴\n새로운 마음으로 새로 시작하니\n넘모 기대됩니당 !!!\n다들 같이 즐겨보아욤!!!\n쫗은하루~~~"
        },
        {
            "title": "삼국지 시즌 1  종료했읍니당!",
            "date": "2026-08-04 03:53:33",
            "url": "https://www.sooplive.com/station/rariruro/post/203335979",
            "content": "오늘은 숲 점검도 있고\n삼국지 시즌 2가 새롭게\n열릴 예정이라 일찍들어갔오요 ㅎㅡㅎ\n다들 피곤하시지도 않으신지\n저와 오랫동안 함께해 주셔서\n감사합니당 ㅜㅅㅜ\n오늘 용캐도 되어보고 히든도 해보고\n진짜 제대로 즐겼어요 히히\n기회주신 뽀스,쁘피,이샘 외에 모험조분들\n감사하오.\n오늘 새로 시작하는 삼국지 시즌2있어서\n푹쉬시고 오후 5시에 뵙겠읍니당.\n얼마나 재밌을카 근근두두중 ㅎㅅㅎ\n다들 건강유의하시구\n잘자요 ~~~ 쫗은밤!"
        }
    ],
    "schedule": [
        {
            "day": "월",
            "date": "8/31",
            "time": "휴방",
            "detail": "배그, 종겜"
        },
        {
            "day": "화",
            "date": "9/1",
            "time": "방송 진행 (공지 확인)",
            "detail": "소통 방송"
        },
        {
            "day": "수",
            "date": "9/2",
            "time": "방송 진행 (공지 확인)",
            "detail": "소통 방송"
        },
        {
            "day": "목",
            "date": "9/3",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "9/4",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "토",
            "date": "9/5",
            "time": "방송 진행 (공지 확인)",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "9/6",
            "time": "오후 9:00 방송",
            "detail": "소통 방송"
        }
    ],
    "schedules": {
        "2026-08-31": [
            {
                "day": "월",
                "date": "8/31",
                "time": "휴방",
                "detail": "배그, 종겜"
            },
            {
                "day": "화",
                "date": "9/1",
                "time": "방송 진행 (공지 확인)",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "9/2",
                "time": "방송 진행 (공지 확인)",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "9/3",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "9/4",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "9/5",
                "time": "방송 진행 (공지 확인)",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "9/6",
                "time": "오후 9:00 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-08-24": [
            {
                "day": "월",
                "date": "8/24",
                "time": "오후 9:00 방송",
                "detail": "종겜"
            },
            {
                "day": "화",
                "date": "8/25",
                "time": "오후 4:00 방송",
                "detail": "종겜"
            },
            {
                "day": "수",
                "date": "8/26",
                "time": "휴방",
                "detail": "종겜"
            },
            {
                "day": "목",
                "date": "8/27",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "8/28",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "8/29",
                "time": "방송 진행",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "8/30",
                "time": "방송 진행",
                "detail": "종겜"
            }
        ],
        "2026-08-17": [
            {
                "day": "월",
                "date": "8/17",
                "time": "방송 진행 (공지 확인)",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "8/18",
                "time": "휴방 -> 오후 4:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "8/19",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "8/20",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "8/21",
                "time": "방송 진행",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "8/22",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "8/23",
                "time": "오후 7:00 방송",
                "detail": "종겜"
            }
        ],
        "2026-08-10": [
            {
                "day": "월",
                "date": "8/10",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "8/11",
                "time": "방송 진행 (공지 확인)",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "8/12",
                "time": "오후 9:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "8/13",
                "time": "오후 10:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "8/14",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "8/15",
                "time": "휴방 -> 오후 2:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "8/16",
                "time": "오후 8:00 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-08-03": [
            {
                "day": "월",
                "date": "8/3",
                "time": "방송 진행",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "8/4",
                "time": "오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "8/5",
                "time": "방송 진행",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "8/6",
                "time": "오후 6:45 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "8/7",
                "time": "방송 진행",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "8/8",
                "time": "방송 진행",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "8/9",
                "time": "휴방",
                "detail": "소통 방송"
            }
        ]
    },
    "fanarts": [
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/58581786548284138.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/31001786548286554.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/19506a5eda65c3b4e.jpg",
        "https://res.sooplive.com/images/channel/en_US/ImageLoadingLight.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36796a5da6556ac8f.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/10526a53e4a53eb37.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/47956a5337ee44fd5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/51666a50ee2c0aab6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/14836a50ef673f597.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/60406a50e700c9bd3.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/40176a50e3b4744e5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/75536a45d4691f5e9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13796a4166bbe19e5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/93826a4151243f24b.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/32116a414f584c641.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/86416a41502e448e2.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11306a414d82db230.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67506a414c7f8d25c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/19496a4115b75a670.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11456a41146ac77fd.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/28366a26353b89c97.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13366a260c9927bb3.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/22646a1a66b0bc519.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94476a1a66ca75ead.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36936a19a35cbd8f6.png"
    ]
};
