const JERRY_DATA = {
    "updated_at": "2026-07-07 07:07:14",
    "is_live": false,
    "notice_text": "이번 버컴 VS 버인 대전 잠깐\n다시보기로 공부했어욤\n\n\n그러다보니 또 1시간 훌쩍 지났네\n어차피 모...!!\n일기써도 대~~~충 읽을테니까! -ㅁ- ;\n\n\n라고 할뻔~~\n오늘도 삼연서버에서 버인애들이랑\n연습하니까 재밌었어요 ㅎ-ㅎ \n할때마다 모두 성장하는 게 보이니까\n뭔가 더 두근두근 기대되어요.\n\n\n오늘 뀨복이 삼국지 이야기 넘 재밌었구\n후열로 한 그냥서버 마크도 언제나\n힐링이네욤 ㅎ-ㅎ\n(50개만 안쏴주면)\n오늘도 후원해 주시고\n시청해 주셔서 감사합니다\n쫗은 하루 보내세요~~ ❤️",
    "images": [],
    "notices": [
        {
            "title": "네 오늘도",
            "date": "2026-07-07 06:57:35",
            "url": "https://www.sooplive.com/station/rariruro/post/200772933",
            "content": "이번 버컴 VS 버인 대전 잠깐\n다시보기로 공부했어욤\n\n\n그러다보니 또 1시간 훌쩍 지났네\n어차피 모...!!\n일기써도 대~~~충 읽을테니까! -ㅁ- ;\n\n\n라고 할뻔~~\n오늘도 삼연서버에서 버인애들이랑\n연습하니까 재밌었어요 ㅎ-ㅎ \n할때마다 모두 성장하는 게 보이니까\n뭔가 더 두근두근 기대되어요.\n\n\n오늘 뀨복이 삼국지 이야기 넘 재밌었구\n후열로 한 그냥서버 마크도 언제나\n힐링이네욤 ㅎ-ㅎ\n(50개만 안쏴주면)\n오늘도 후원해 주시고\n시청해 주셔서 감사합니다\n쫗은 하루 보내세요~~ ❤️"
        },
        {
            "title": "?..",
            "date": "2026-07-06 16:45:38",
            "url": "https://www.sooplive.com/station/rariruro/post/200705747",
            "content": "자고일어났더니\n공지에 5시까지 모두모이라는 공지\n지금 봤네...ㅎㅎ\n그래서 지금 방송킬게요ㅎ..\n곧 봐"
        },
        {
            "title": "엇ㅎㅎ",
            "date": "2026-07-06 04:21:47",
            "url": "https://www.sooplive.com/station/rariruro/post/200678655",
            "content": "일기쓰다 잠들어서\n늦은 일기쓰러 왔따네\n \n어제 너무 늦게까지 방송하구\n2시간 자고 다시 일어나서\n방송하느라 많이 피곤했다 ㅜㅅㅜ\n\n\n원래 닌텐도 셋팅 잘됐다가\n갑자기 사운드가 안되는 \n상황 때문에 오래걸림...\n이샘이 덕분에 잘 셋팅하구\n \n2시간 자구 일어나서\n버인 멤들이랑 인생게임CK도하고\n재밌었다! 처음 해봤는데\n담에 하면 잘할 수 있을듯! ㅎㅡㅎ\n \n그 다음 \n찍먹으로 그냥서버 조금했는데\n뭔가 희망을봤다!! 헤헤\n \n오늘은 넘 피곤한 관계로\n조금만하구 일찍 들어갔다!\n \n왜나면 오늘 오후 7시에 삼국지\n스크림이 있어서 조은 컨디션으로\n와야해 ㅎㅅㅎ\n \n그롬 오늘도 새로운 한 주\n기분좋고 행복가득한 하루하루가되길!\n \n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "ㅎㅡㅎ 오늘은",
            "date": "2026-07-05 17:11:51",
            "url": "https://www.sooplive.com/station/rariruro/post/200608265",
            "content": "오후 6시에\n버인멤들과 인생게임 CK있습니당!\n처음해봐여 ㅎㅎ...\n잘할 수 있을까?\n \n그래서 조금 일찍 올게욥\n오늘 방송너무 늦게까지하구\n세팅하느라 2시간 겨우 잔듯!\n\n\n \n쪼금 피곤하넴 ㅇㅅㅇ\n방송에서 소통하면서 잠\n깨도록 할게요!\n \n저는 오후 5시 40분까지 올게욤\n츄앙이들 좋은주말 보냐시구\n곧 뵈어욤 ~~~"
        },
        {
            "title": "요즘 방송시간이",
            "date": "2026-07-05 12:13:15",
            "url": "https://www.sooplive.com/station/rariruro/post/200589851",
            "content": "말이 안되는 것 같습니다!\n누가보면 벌써 혼자 삼국지 서버 들어간줄 알겠어요!\n\n\n휴...\n \n오늘은 방송켜서 스토리있는 공겜인\n레이어스 오브피어 라는 종겜을 했는 데\n생각보다 재밌는 것 같으면서도\n게임이 불친절했다 -ㅁ-;\n \n그래도 나름 집중해서 끝까지\n봐주신 츄앙이들 덕분에 잘 한 것 같아요!\n \n그다음 후열로\n그냥서버 빚을 까기위해 들어갔는데\n빚이 계속 늘어나는 마법^^;\n \n진짜 포기해야하나 싶은데.\n아직 꺾이지 않았습니다...\n \n오늘 감소해주려고 하는 분들도 계셨어...!!\n나..함 진짜 해볼께!!\n휴...\n\n\n \n오늘도 끝까지 자리해 주시고\n시청해 주신 시청자분들 너무 감사합니다!\n \n그리고 오늘 처음 뵙는 분들도 많았는데\nAPI 많이 도와주셔서 감사해요...!!\n \n오늘은 오후 6시에 인생게임 CK 버인멤들과 있어서\n일단 자고 일어나서 공지 쓰도록 하겠습니다..!!\n(짱피곤할듯.. ㅇㅅㅇ)\n \n그롬 오늘도 쫗은하루 ~~"
        },
        {
            "title": "오늘은 말입니당.",
            "date": "2026-07-04 19:37:06",
            "url": "https://www.sooplive.com/station/rariruro/post/200524443",
            "content": "공겜을 하기로해써요 ㅎㅡㅎ\n약간 스토리있는 공겜이라 \n근근두두 중입니당\n목 괜챦을까...\n\n\n \n오후 10시 시작 예정이라\n오뱅운 오후 9시에\n키도록 하겠습니당!\n \n좀 더 일찍킬까 했는데 19시간에 여파가..ㅎ\n 2부로 그냥서버 찍먹만 해볼게요..\n희망이 있을지 보겠넴...\n귀인어디없나 히유...\n \n주말인데 마싯는거 마니드시구\n저두 밥 먹구올게욤\n \n그롬 곧 뵈어요\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "아니.. 이건아니지",
            "date": "2026-07-04 12:11:57",
            "url": "https://www.sooplive.com/station/rariruro/post/200494999",
            "content": "아니 다이아서버 처음해봤는데\n이건아니지... \n아니 이렇게 빡센거였으면\n \n나 안했지..\n아니 미시대사 읽기가\n그런 숭하고 항마력 딸리는 거면\n나 안했지.. 아니\n \n왜 날 말리지 않았어 아...\n인생 ... 찍먹한다니까 무슨 10시간 밖에\n안됐느네 빚이 24억이야 ... \n \n정말 너무해ㅠㅠㅠ\n\n\n \n후원해주시고 ..팬갑해주신\n모든분께 감사합니다..\n \n그래도 이건아니지 진짜 ...\n인생 ...\n \n일단 저는 자고 일어나서 공지쓰도록 하겠습니당...\n오늘 공겜하는 날이라 공겜하구 \n2부로 그냥서버 일단 하께요 ...ㅎ-ㅎ\n \n그럼 오늘도 시청해 주셔서 감사하구\n여러분 쫗은하루~~ ❤️"
        },
        {
            "title": "저에요",
            "date": "2026-07-03 15:39:04",
            "url": "https://www.sooplive.com/station/rariruro/post/200411667",
            "content": "제리\n\n\n \n오늘 드디어 옵니당!\n오늘 뱅은 오후 5시\n왜 저녁뱅이냐!\n \n아무래두 밤을 새다보니\n저녁에 ㅎㅡㅎ..\n많이 바쁜 휴방이였어 휴\n \n오늘은 와서 일정도 이야기하고\n휴방에 뭐했는지 부터 해서\n소통도하고 카페도 털어볼게요!\n \n곧 뵙겠습니당\n오늘도 쫗은하루 ~~"
        },
        {
            "title": "바쁘옵니다.",
            "date": "2026-07-02 16:51:19",
            "url": "https://www.sooplive.com/station/rariruro/post/200317609",
            "content": "츄하\n\n\n \n휴방인데 휴방같지 않은\n쉬는 데 쉬는 것 같지 않은\n일만했는데 벌써 목요일 오후 5시\n \n졔기랄 근데 아직도 할 게 많은\n하루이옵니다.\n \n네 빌드업 이어요.\n\n\n \n이번에 만드는 굿즈, 오리지널, 콘텐츠\n등 한꺼번에 검토하고 실시간 피드백\n드려야 하는 상황이 7월 초에 몰려써요..\n \n담주 월요일에 휴방이라 그때\n또 일처리 할까했는데\n \n크루 일정이 잡혀가지구 계속\n밀리게되면 완성 못 할 것 같아서\n \n오늘은 담주 월욜 휴방 땡겨서 \n말씀드린 일들 최대한 하고 오려고해욤\n그래서 낼 오겠따 이말입니다!\n대신 낼부터 함 달려봅시다!\n(그래서 말입니다. 벌벌랭킹 게시판에 리캡 올리세요 당쟝)\n \n미아나다!\n보고싶다!"
        },
        {
            "title": "참나 ㅋ",
            "date": "2026-06-30 05:39:42",
            "url": "https://www.sooplive.com/station/rariruro/post/200094781",
            "content": "일기 안 읽어서\n짧게 쓴다고 하니까\n갑자기 막 읽는 듯하게\n표현하면 제가\n좋아할 줄 아세요?\n \n좋아해요. ❤️\nㅎ-ㅎ\n\n\n \n오늘 방송은 목이 조금 아파가지고\n쌀레나 시간에 맞춰서 최대한\n늦게 왔는 데 다행이두 \n목이 조금 아파서 다행이여써요...ㅎ-ㅎ\n \n뭔가 이번에도 딱 보여드릴 만한 건\n없었어서 미안해요 ... 쩝 어렵네용\n(억까도 있었고 집중도 못했던듯.. 뗴잉)\n \n오늘 오더하고 지휘하는라\n고생한 아련이에게 고마워써 ㅎ-ㅎ\n \n그 다음에 애들이 종겜하자구해서\n비숑, 뀨복, 난초와 함께 프랫폴이라는 게임을\n했는 데 아니 생각보다 너무 재밌넹 ㅇ0ㅇ...!!\n \n재밌게 하려구 대결이 소소하게 받으려 했는 데\n거의 1만개나 나와서 정말 ㄷ.ㄷ...당황\n너무 감사드립니다...ㅠㅠ❤️\n제가 더 잘할게요!\n\n\n \n그리구 배그 딱 3판만하구\n바로 소통뱅 들어가삐!\n \n오늘은 짧게 고민상담소를 열었는데\n생각보다 너무 많이들 말씀해 주셔가지고\n생각보다 다들 살아가시면서 고민이 많구나\n느껴지기도 했고 답변드리고 나서\n마음을 확고히 정하는 모습을 보니 뭔가 도움 드린 것 같아서\n쵸큼 뿌듯 ㅎ-ㅎ\n \n우리 츄앙이들 너무 걱정근심하지 마시고\n늘 행복하셨으면 좋겠어요.\n \n미리 말씀드린대로 화, 수는 휴방입니다!\n참고해 주시구 \n \n오늘도 정말 감사합니다 \n츄앙이들 쫗은하루~~ ❤️"
        },
        {
            "title": "오눌은말이에요",
            "date": "2026-06-29 15:54:15",
            "url": "https://www.sooplive.com/station/rariruro/post/200028279",
            "content": "최대한 푹 쉬고있어요오\n목 아끼는중\n \n쌀레나 5시라서\n4시 30분 안에 오도록 하겠습니당\nㅎㅡㅎ 소통은 쪼끔하구\n쌀레나 끝나고 제대로 할듯 해욤\n \n오늘도 날씨 참 좋네\n피곤해서 눈 부어써 ㅋㅡㅋ\n\n\n \n곧 올께욤 츄앙이들\n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오늘은",
            "date": "2026-06-29 03:21:58",
            "url": "https://www.sooplive.com/station/rariruro/post/200002327",
            "content": "일기 짧게 쓸거임요\n어차피 안 읽자나 -ㅁ-;\n\n\n삼연서버마크 처음으로 해봤는데\n뽀스가 팔라딘 히든 해보라고해서\n했는 데 은근 재밌는 것 같기도하고..\n \n원래 나서는 성격 아니라 오더 안하는데\n오늘 처음으로 오더츄 해보았습니다.\n대신목이 넘모아프네용...\n \n끝나고 나머지 공부도 쪼끔 했습니당\n월요일 원래 휴방인데 쌀레나로\n늦게 방송 키도록 하겠씁니당!\n \n늘 감사해요 응원해주고\n봐주셔서 ㅎ-ㅎ❤️\n \n쫗은 꿈 꿔요 츄앙이들❤️"
        },
        {
            "title": "❤️제리츄 일정❤️",
            "date": "2026-06-29 01:43:54",
            "url": "https://www.sooplive.com/station/rariruro/post/199995159",
            "content": "https://jerrychu.vercel.app/\n\n\n \n \n참고하시옵서소"
        },
        {
            "title": "ㅎㅡㅎ히히",
            "date": "2026-06-28 12:46:11",
            "url": "https://www.sooplive.com/station/rariruro/post/199921695",
            "content": "츄하\n \n즐거운 일요일 입니당 ㅎㅡㅎ!\n오늘은 진짜 최대한\n자고오려고 노력해써요\n근데 공지를 깜빡했어 헛..\n \n오후 12시 55분 딱\n오겠습니당!\n \n오늘은 말씀드린대로 오후 1시\n버인끼리 모이고\n오후 2시에 삼연대결 있어요!\n두근두근 ㅎㅡㅎ\n\n\n \n점심 맛있게 드시구\n곧 뵈어요!\n오늘두 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오늘 일기는",
            "date": "2026-06-28 04:56:23",
            "url": "https://www.sooplive.com/station/rariruro/post/199901699",
            "content": "스피두 하게 바로 써버려 ㅎ-ㅎ\n \n오늘 처음으로 충동서버에 있던\n히든 팔라딘을 연습을 해보았다 ㅎ-ㅎ\n \n한 번도 힐러하면서 버프가 있는 \n종류를 안해봐서 좀 어색하긴한데\n나름 해보니까 재밌고 어떻게\n하면 좋을지 점점 괜찮아지는 것 같아따 ㅇ-ㅇ !!!\n\n\n \n근데 이렇게 연습하고 있는 데\n뽀스가 계속 부캐로 염탐왔다 ㅋ\n \n하지만 나 제리츄 ㅋ\n예상하고 바로 매니저 걸어놨쥬\n오늘 3번이나 걸렸쥬 ㅋㅋㅋㅋㅋㅋㅋㅋ\n(히히~~)\n\n\n \n열심히 연습하다가\n해솔이가 배그하자고 해서\n배그도 짧게했다 W. 해솔, 워니, 코코\n오늘도 근데 또 미션 마니 걸어주셔서 ㅠ.ㅠ\n너무 감사하옵니다... ❤️\n\n\n \n하지만 난 배그만 하지 않았고\n팔라딘 경험있는 워니한테 부탁해서\n비법 전수를 받으며 나머지 공부까지 했다. 하핳\n \n \n내가 과연 오늘 잘할 수 있을지\n모르겠지만 그래두\n열심히 해보겠습니다아... ㅠㅅㅠ\n \n오늘 버인 오후 1시에 모이기로해서\n아마 일어나는 대로 공지쓰고 \n올 것 같습니당!\n \n오늘도 늦은 시간까지 함께해 주셔서\n너무 감사드리구 이제 곧 아침이라\n츄앙이들 쫗은하루~~\n보내시길 바래용\n \n곧 보쟈 ❤️"
        },
        {
            "title": "츄하",
            "date": "2026-06-27 16:19:27",
            "url": "https://www.sooplive.com/station/rariruro/post/199829679",
            "content": "오늘은 저녁에 마크할 수 있다해서\n눈치껏 느긋하게 \n애옹이 병원가따오고 방송키기로 해서\n \n밥 먹구 곧 방송키려고 합니당!\n \n 갑자기 자고 일어나서 뽀스 보니까\n못보던 마크하고 계셔서\n간다고 하니까 이 악물고 무시하시더라구여!\n\n\n \n그래서 킹받게 밥먹구 5시 30분안에\n방송켜서 디코 처들어갈게욤!\n\n\n그롬 츄앙이들 오늘도\n재밌게 놀아보쟈!\n \n곧 뵈어욤\n \n오늘도 쫗은하루 ~~ ❤️"
        },
        {
            "title": "어..?",
            "date": "2026-06-27 05:11:59",
            "url": "https://www.sooplive.com/station/rariruro/post/199798307",
            "content": "원래는 일기 바로 써주는 데\n방종하고 오늘 플레이한 거\n함 보고 피드백 다시 보다가 \n시간이 이렇게 흐른지 진짜 몰랐어 ...ㄷ.ㄷ;\n\n\n \n오늘은 버인협회 VS 홍피스\n삼연서버를 했다 !\n \n진짜 오랜만에 PVP 하는거라\n넘 설레기도 하구 긴장도했는데\n생각보다 너무 재밌어버려 ㅎ-ㅎ 하핳\n\n\n \n아직 부족하긴하지만\n조금이나마 해동이 되어가는 것 같아서\n다행이다..ㅠ-ㅠ\n \n히유.. 앞으로 천천히 \n더 해동 잘 해보겠습니다..!\n \n오늘 삼연서버도 해보구 쌀레나 연습도 하구\n그냥 가기 넘 아쉬워서\n애들 꼬셔서 행배두 하구 ㅎ-ㅎ W. 해솔, 쁘피, 뀨복\n(고마웡 같이해죠서 미셔니 주신 우리 시청자분들 감사해요!)\n \n어김없이 돌아온 새벽소통까지\n알차게 했따 ㅎ-ㅎ\n \n역시 수다쟁이들\n새벽소통을 제일 조아하는 듯..-ㅁ-;\n(물론 저도 조아요)\n\n\n \n오늘은 아침에 애옹이 병원 데리고 가고\n아마 밤에 마크 삼연서버 할 수 있다구해서\n늦게 올 것 같습니당!\n \n언제 방송킬지는 상황보고 공지 올릴게요!\n오늘 삼연서버 피드백 해주시구\n지켜봐주시구 응원해 주셔서 감사해요!\n \n주말인데 맛있는 거 마니먹구\n오늘도 즐겁구 쫗은하루 ~ ❤️"
        },
        {
            "title": "설렌다",
            "date": "2026-06-26 10:24:39",
            "url": "https://www.sooplive.com/station/rariruro/post/199714877",
            "content": "오늘 드디어 마크 제대로 된\n해동을 할 수 있는 건가...\n재밌겠다\n \n너무 오랜만이라 어색할 것 같긴한데\n금방 적응해서 잘 해보도록 할게요.\n \n오늘은 오후 12시 30분에 시작이라구해서\n미리와서 삼국지연습서버 공부 좀 할게욤\n도와주세여 ㅎ-ㅎ\n\n\n \n저는 오전 11시에 오도록 하겠습니당!\n오늘은 날씨가 따듯하구 해가 쨍쨍해서\n기분좋은 하루 보내실 수 있을 것 같아욤\n(물론 좀 덥지만)\n \n그롬 오늘도 행복하구\n쫗은하루~~ 보내세요 ❤️"
        },
        {
            "title": "으앗",
            "date": "2026-06-26 03:21:00",
            "url": "https://www.sooplive.com/station/rariruro/post/199702285",
            "content": "너무 졸린하루 ~~\n오늘 오후 2시에 버인 점호있어서\n일찍와서 살짝 피고넴ㅎㅡㅎ\n\n\n 점호때 말없다고 뽀쓰가 모라함ㅎㅡㅎ...ㅋㅋ\n그래두 점호끝나구\n버인멤들이랑 파티애니멀즈\n종겜도 해보고\n넘 재밌어써욤 ㅎㅡㅎ\n \n아 그리구 또\n오늘 배그대회 있어서\n손풀겸 배아가 세명 \n뀨복, 쁘피, 소미 데리고\n배그 했는뎀 진짜\n왜 재밌지ㅎㅎㅎ\n \n첫트만에 치킨머것엌ㅋㅋㅋ\n이제 풍잠이래..안된다에요 ㅜㅅㅜ\n\n\n그것도 한 번도 아니고 세번이나 치킨머금..\n그렇게 손야무지개 풀구\n \n성태님 배그발로란트 대회를\n참가했는데 흡 너무아쉽다\n솔직히 우승할만했눈데!!!\n \n너무 아쉽게두 3등으로 마무리ㅎㅅㅎ\n상윤이와 팀원분들 고생해써용\n \n그 다음 후열소통하다\n티뉴가 오랜만에 배그하자고 놀러와서\n또 3번째로 배그해버렸닼 \nㅋㅋㅋ 오늘 화약냄새모야...\n \n티뉴 부르 피치 제리 이렇게\n행배했눈데 치키니는 못머금ㅎㅡㅎ..\n그래두 즐거운 행배여따!!\n\n\n \n오늘운 오후 12시 점심에 버인\n삼국지대비 연습서버 마크\n하기로해서 일찍 켜야하는 이슈로ㅎㅡㅎ\n소통은 짧게 하구 방종해따!\n \n오늘도 미션도 마니주시고 \n응원해주시구 기다려주셔서 감사해요.. !!\n늘 여러분이 있어서 행복해요!\n \n저는 오늘 10시 30 ~ 11시에 오도록\n하겠습니당!\n \n그롬 오늘도 쫗은밤 보내세요. ~~ ❤️\n잘쟈요"
        },
        {
            "title": "오늘은",
            "date": "2026-06-25 12:11:52",
            "url": "https://www.sooplive.com/station/rariruro/post/199629543",
            "content": "오후 2시에 버인 점호가이써요\n그래서 오늘 조금 늦게 키겠습니당.\n \n어제 모한다고\n늦게 잠들었더니 살짝 피곤 ㅎㅡㅎ\n오늘은 오후 1시 30분에 오겠습니당\n일단 혹시모르니 식사두 준비 해볼게용\n\n\n \n배그대회 잘 할 수 있으까?\n와서 소통하구 손좀 풀다가\n저녁 8시에 대회 함 잘해 볼게욤!\n \n츄앙이들은 미리 맛점하시구\n곧 뵈어요 저희!\n \n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "뿌듯해요",
            "date": "2026-06-25 03:33:46",
            "url": "https://www.sooplive.com/station/rariruro/post/199613289",
            "content": "컴퓨터를 새로 산 나 자신\n뿌듯해요.\n \n도움주신 츄앙이들과\n기다려주신 츄앙이들에게 \n감사해요 ㅎ-ㅎ❤️\n\n\n \n이번 휴방 아예 쉬지를 못했지만\n그래두 콘텐츠 앞으로\n다할 수 있어서 만족합니다!\n \n오늘은 오자마자\n카페 털면서 소통하구\n \n성태님 배그발로란트 드래프트\n구경하다가\n \n내일 대회\n나는상윤팀에 들어가게 되어서 \n넘 반갑구 조아써요.\n \n근데 배그 안 한지 너무\n오래되어서 폐끼치는 건 아닌지\n걱정이 마니되넴...ㅎ-ㅎ;\n그래두 열심히 함 해볼게요!\n\n\n \n그렇게 배그 훈련 조금 한다음에\n해솔이랑 이샘이랑 같이 아크라는\n게임도 처음해보구 ㅎ-ㅎ 좋아써요!\n \n무엇보다도 보시는 분들이\n렉 하나도 없고 화질 너무 좋다구해서\n갱장히 기분 조아씀 ㅎㅎㅎ❤️\n\n\n \n오늘은 오후 2시에 \n버인 점호가 있어서\n일찍 들어갔는데\n \n소통 넘 짧아서 아쉽네에 ...\n주말에 함 길게 소통해보아욤 저희❤️\n방송은 봐서 오후 12~ 1시 쯤 키도록 하겠습니당!\n \n모두 쫗은 밤 보내시구\n오늘도 쫗은하루~~~"
        },
        {
            "title": "츄하",
            "date": "2026-06-24 12:32:01",
            "url": "https://www.sooplive.com/station/rariruro/post/199539803",
            "content": "안녕 안녕\n좋은하루 보내고 계십니까!\n \n저는 정신없는 하루하루 보낸 것 같아욯ㅎ.ㅎ\n드디어 새로운 컴이 왔네요!\n \n생각보다 늦게와서 세팅일정이\n밀려가지고 오늘 어떻게든 오려구\n어제 새벽까지 세팅 했습니다.. ㅎㅡㅎ\n\n\n \n오늘은! 성태님이 진행하시는 배그\n합격해서 드래프트 날이라구 해요!\n \n넘 일찍 오면 피곤할 것 같아서\n비슷한 시간대인 오후 5시에 뱅온\n해보도록 하겠습니당!\n \n그롬 식사 맛있게 챙겨드시구\n곧 뵈어욤 보고싶소!\n \n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "오늘도 행복한방송",
            "date": "2026-06-22 05:28:53",
            "url": "https://www.sooplive.com/station/rariruro/post/199354711",
            "content": "참 즐거웠던 주말 ㅎ-ㅎ\n하필 타이밍이 좀 안 좋았어서\n힘들었는데 해냈도다 !\n \n오늘 한 3시간 쯤 자고 일어나서\n낮방해가지구 쵸큼 피곤했는데\n막상 방송키니까 신나긴했다 ㅎ-ㅎ \n \n문제는 낮에 배그하려고 \n미션 야무지개 준비했는데\n아니 낮방에 사람이 업쒀...\n(아니 내가 츄딴섬일쑤도)\n\n\n \n그래서 배그 하지도못함 ㅋ-ㅋ\n \n그래서 즉흥이 눈나로\n카페 탐방하다가 버인멤들\n쌀레나 응원도하고 끝나고 나서\n \n다시 버인친구들 중에 배그할 멤버를 구했다 ㅎ-ㅎ❤\n무려 각방 10,000개 ..?\n \n아니 어쩌다보니까 판이 계속 커져서 \n끝도없이 미션이가 들어오더니 \n각방 10,000개 레전드 행배 치키니 미숀...\n(큰 그림 그려주신 열혈님들 감사합니다...❤)\n \n쁘피, 이샘, 제리, 비숑 \n배그하는 것 만으로도 행복했는데\n갑자기 크게 미션까지 걸어주시니까\n아주 기부니가 좋았습니다!!!\n(캬 ㅁㅣ쳐따 ヾ(≧▽≦)o)\n \n중간에 게임컴이 또 말썽부리면서 꺼져가지구 ㅠ.ㅠ\n좀 난처 했지만.. 이제 곧 세팅하니까 훔\n \n치키니 맛있게 먹구 오늘도\n야무지개 소통했다 흐흐흐\n\n\n \n또 인사하러 오시겠다는\n횬님도 오셔서 기분이 두배로 좋았다❤\n \n오늘은 미리 말씀드린 월, 화 휴방에\n드디어 새로 구매한 게임컴을 \n세팅하는 날이라 빨리 해버리고\n맘 편하게 콘텐츠하고싶다 ㅠㅅㅠ\n \n해서 미리론으로 휴방이오니\n제가 보고싶으셔도 쪼금만 기다려 주시구\n다시보기를 참고하여 봐주시길 바랍니다!\n \n그럼 오늘도 함께해 주셔서\n너무 감사드리며\n \n이번 주도 화이팅 하는 활기찬\n하루 되시길 바래용 (✿◡‿◡)\n \n오늘도 쫗은하루~~~"
        },
        {
            "title": "냐!",
            "date": "2026-06-21 11:21:43",
            "url": "https://www.sooplive.com/station/rariruro/post/199262207",
            "content": "낮방할사람?\n \n저요!\n \n12시에 방송 킬사람?\n \n저요!\n \n졸린사람?\n \n저요!\n \n \nㅎㅡㅎ 하잉 츄앙이들\n좋은 주말입니당\n \n잠깨려고 앞에 살짝 뻘소리 해봐꾸요\n저는 오늘 약속드린 낮방하러\n오도록 하겠습니당.\n\n\n \n와서 카페도 먹고\n소통도 하다가\n \n배그하라구 미쇼니\n챙겨주셔서 배그할건데\n누구랑할지 설렌다ㅏㅏ\n\n\n \n그롬 식사 챙겨드시구\n저는 오후 12시에\n뱅온 하겠습니당\n \n오늘도 즐거운 주말보내시구\n곧 뵈어요\n \n츄앙이들 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "히유..이것참",
            "date": "2026-06-21 03:03:06",
            "url": "https://www.sooplive.com/station/rariruro/post/199244089",
            "content": "컴퓨터 구매해야해서\n어쩔수없이..불가피하게\n휴방해떠니만\n \n보고싶으셔따구...\n툴툴 거리시면서 챙겨주시구 -ㅁ-\n츤데레세요?_?....\n \n감사합니당..ㅎ-ㅎ..\n저도 맨날 스코프쬐고\n그러는 거 장난이에요..\n다들 내가 넘 아껴서 구래써...ㅎㅎ❤\n미아네\n\n\n \n오늘은 츄스테리 괴담회\n처음으로 테스트 해봤는 데\n좋아해 주시는 분들이\n은근 있어서 기분 조아써요\n \n하지만 안 보고\n나간 사람이 더 많아써 ㅎㅎ..갠차나..\n제가 더 재밌게 해볼께요..!!\n \n오늘근데 ..챙겨주시는 건 \n감사한뎅... 7233개는 쫌..\n흠..많이 힘들었다...휴..\n인생\n\n\n좀 일찍 들어간 대신\n오늘 방송은 낮방으로 돌아오도록\n하겠씁니당.\n \n낮방에 배그 누구랑할지 벌써\n근근두두\n \n오늘도 기다려주시고 응원해주시고\n챙겨주시는 츄앙이들 늘 감사합니다!\n \n오늘도 쫗은 밤 보내세요 ~~❤"
        },
        {
            "title": "츄단내려요!",
            "date": "2026-06-20 17:08:37",
            "url": "https://www.sooplive.com/station/rariruro/post/199184215",
            "content": "지금 당장 방송켜서 보고싶지만\n뱅온은 오후 8시로\n조금 미루도록 하겠습니다!\n \n사유가 있긴한데 그것은\n방송에서 말씀드릴게요!!\n\n\n \n그리구 이거 스포 안 하려했는데\n씁...오늘 츄스테리 합니다\n무서운 이야기 귀신 이야기 등\n \n읽는시간 가져볼거구\n제일 무서웠던 분 택 1 깊티 있겠습니당!\n \n제이봤에 올려쥬세욤\n곧 뵈어요!"
        },
        {
            "title": "제가보고싶다면",
            "date": "2026-06-20 13:57:44",
            "url": "https://www.sooplive.com/station/rariruro/post/199171657",
            "content": "자리하시게나 후후\n \n\n\n \n츄하 좋은 오후입니당.\n저는 아침일찍이 일어나서\n모 할거 있어서\n활동을 하고 있습니댱\n \n일단 오늘은 컨디션이가 살짝\n저조할 수 있쏘요ㅇㅡㅇ\n \n오늘 방송은\n밥 잘챙겨먹꾸\n \n오후 5시 30분 쯤? 키도록 하겠습니당ㅎㅡㅎ\n오늘 모 하고 싶은거 있긴해!\n \n \n오늘은 즉흥이눈나 나온댜\n\n\n \n아라쬬? 착석해야게찌?\n그롬 이따가 곧 뵈어욤\n주말 야무지개 보내보쟈\n \n오늘도 쫗은햐루~~~"
        },
        {
            "title": "딴짓하는 거 다보인다악!",
            "date": "2026-06-19 12:41:05",
            "url": "https://www.sooplive.com/station/rariruro/post/199077683",
            "content": "딴짓하지말구 잘 기다리고 계시져?...ㅎㅎ\n\n\n \n상황에 대해 알려드리려구\n끄적해보아욤\n \n일단 컴퓨터 문제로 결국 판정됐고\n가장 빠른 해결은 새로 구매하는거라\n \n새 컴퓨터 견척 맞추기로하고 견적받았어요\n빨라야 다음주 월요일에 받아볼 수 있어요!\n \n그리고 현재컴퓨터는 다시 정밀검사하러\n따로 보내드려야 하는데 \n솔직히 월요일까지 방송 못하는거 오바얌\n \n그래서 다음주 화요일쯤 보내기루하고\n주말에 방송키겠습니당 ㅎㅡㅎ ❤️\n \n아직 컴 구매하는 과정이\n마무리 안되서 오늘까지는\n일다눈 일처리 하께용\n \n우리 내일 볼슈이따\n보고싶네욤\n\n\n \n점심식사 맛있는걸로 챙겨드시구\n저희는 내일 뵈어요!\n \n오늘도 쫗은하루 ~~ ❤️\n(스코프돌아간댜~~)"
        },
        {
            "title": "좀 늦었어요!",
            "date": "2026-06-18 05:49:24",
            "url": "https://www.sooplive.com/station/rariruro/post/198978855",
            "content": "오늘은 일기가 좀 늦어버렸어용\n방종하자마자 오늘\n피드백 해주신 거 다시 공부하구\n다른 분들 영상도 참고해서 보고 하다가\n \n지금 컴퓨터 원격으로 원인 봐주고 계셔서\n(아직까지도 보고있움)\n일기가 늦어버려써요 ㅎ-ㅎ\n \n솔직히 오늘도 렉걸릴줄은 몰랐는뎀\n걸리는 거 보고 컴해결이\n먼저다라구 생각들어서\n \n빠른시일내에 컴 하나 사서\n세팅까지 해오려고 합니당\n \n그래서 당분간 휴방을\n불가피하게 해야할 것 같아용 ㅠ-ㅠ\n빨리 세팅하구 이것저것 해보고싶어여!\n \n오늘 쌀레나 첫 출전이구 게임 재활이\n필요하긴 하지만 너무 처참해서\n완전눅눅했어..ㅎ-ㅎ\n\n\n \n근데 다음에 또 신청할거에욤\n재밌긴했어요 그리고 도움도\n많이되는 것 같아용\n \n엄청 못했는데 다독여주시는\n서윗 뽀스를 위해서라도\n이 악물고 하겠씁니다.\n\n\n \n성장츄 지켜봐주시오..\n근데 일단 잠시 휴방이니\n잊지말아주시오.....\n\n\n \n암튼 이거 해결해야\n앞으로 콘텐츠 걱정이 없어 질 것 같아서\n후다댝 하고올께욤\n \n그리구 기침도 오늘 넘 심해서\n병원두 갖다오겠네!\n \n오늘도 응ㅇ원해주시고\n지켜봐 주셔서 감사합니다!\n \n벌써 아침이라 \n츄앙이들 쫗은하루~~~❤️\n보내세용"
        },
        {
            "title": "근근두두",
            "date": "2026-06-17 14:53:44",
            "url": "https://www.sooplive.com/station/rariruro/post/198906787",
            "content": "벌써 수요일이라니 \n시간 엄청빠르다(～￣▽￣)～\n \n저는 잘 자고 일어났구\n밥도 간단하게 먹었습니당!\n \n오늘은 오후 5시에 쌀레나가 있어서\n두근두근되는되는중 ㅎ-ㅎ\n \n일단 가볍게 공지사항이나\n필수사항은 숙지한 상태구\n \n오늘은 여유롭게 한 오후 4시 쯤 \n방송 키도록 하겠습니당 !\n \n오늘 누구랑 팀될지 근근두두\n오늘도 쫗은하루 ~~~❤"
        },
        {
            "title": "피ㅎ히유 ＞﹏＜",
            "date": "2026-06-17 03:04:44",
            "url": "https://www.sooplive.com/station/rariruro/post/198883487",
            "content": "오늘도 완전 즐거운 하루로 시작했는데에\n마무리가 너무 아쉬운걸?\n \n후열 소통이 없다니...!!\n이럴 수 업성 내 방송에서!\n\n\n \n마크할때 렉이 너무 심해서\n혹시나 오늘 버인마을할때\n \n렉 때문에 중간에 심해지면\n중도에 나갈 수 있다고 뽀스에게\n미리론 하긴 했지만\n \n우려했떤 일이 일어나니까 속상한\n마음은 어쩔슈 없네 -ㅁ-?\n \n심지어 오늘 히든도 머겄눈데 ㅠ.ㅠ\n(물론 짧은시간이었긴해.. 미아넷..)\n그래도 그 순간만큼 너무 행복한 감자였음^ㅅ^\n \n히든먹게해준 우리 대카낔 열혈까지 입성 열하 열하~~히히❤\n\n\n \n현재는 전문가 분들과 어떤일이 있었는지\n사양부터, 구체적인 상황 말씀드리고\n진단 받구 있어욤\n \n삼국지 뿐 아니라 앞으로의 콘텐츠를 \n위해서라도 컴퓨터 문제는 빨리\n해결하고 오는 게 맞다구 생각해서\n \n아마 이번주나 당분간\n컴퓨터 문제로 급 휴방 할 수 있을\n것 같아욤\n \n그래도 하루빨리 세팅해오꼐요.\n일단 오늘은 트할님의 마크 쌀레나가\n있을 예정이라 그 쯤 방송키도록 하겠습니다!\n \n오늘도 자리해주시구 히든먹으라구 API\n해주신 우리 츄앙이들 늘 고맙구 감사합니다❤\n우리 오래보아요ㅎ-ㅎ \n \n오늘도 쫗은하루~~~❤"
        },
        {
            "title": "날씨좋타",
            "date": "2026-06-16 11:04:28",
            "url": "https://www.sooplive.com/station/rariruro/post/198809137",
            "content": "오늘날씨 해가쨍쨍\n넘 좋긴한데 덥짜나 ...\n \n잠깐 밖에 다녀왔는데\n넘 더워서 당황스롭넹\n \n오늘은 오후 2시에\n버인 점호가 있다구 해서\n후다닥 오려구해용 \n \n아마 예상 시간은\n오후 1시 쯤 뱅온 할 것 같아욤\n \n점호 끝나구 밥 같이 먹자구 하셔서\n직접 요리하려구 ㅎ-ㅎ\n오늘 딱 땡기는 게 있어가지구\n\n\n \n날씨 많이 더운데 \n더위 조심하시구 점심 꼭 챙겨드시구\n \n우리 곧 뵈어요\n츄앙이들 쫗은 하루 ~~❤️"
        },
        {
            "title": "오늘 숨고싶은츄...",
            "date": "2026-06-15 04:52:26",
            "url": "https://www.sooplive.com/station/rariruro/post/198710531",
            "content": "나 지짜 오늘 뽀스 다시보기 보니까\n \nAPI 막 막 갑자기 어깨가 뿌셔질 것 같고 \n막막 불아나구 막막\n \n그래서...\n \n이러면 안 되겠다 싶어가지구\n새벽에 레전드 큰손횬님들 꼬셔보려구\n아주 혼자 야랄쑈를 했눈데...\n \n감사하게도 진심으로 많이와주셨따...\n문제는 그 횬님들이\n저를 기억하구 다시 와주실까여?..ㅎㅎ❤\n \n들어오시는 분들에게\n계속 앵무새처럼 자기PR 줄줄줄했눈데...\n몬가 막 현타와서 중간에\n눈에서 땀날 뻔...\n\n\n \n헤헤 그래두 새벽 소통은\n역시 잼있네욤\n \n요즘 저를 계속 응원해 주시느 분들도\n많으시지만 불안한 마음은 어쩔 수 없나 바여\n복귀한지 얼마 안되어서 아무래두ㅎ-ㅎ~~\n \n그래두 콘텐츠도 방송도 소통도\n열심히 하니까 늘 웅원해 주시구\n함께해 주시면 감사하께요...!!\n\n\n \n아 참 그리구 제가 컴퓨터 이슈가\n조금 있어가지구 이번 월, 화 휴방을 해서\n \n고쳐오고 싶었는데 음 일단은 화요일에\n버인 점호가 있는 상황이라\n \n상황보고 별도 공지 쓰도록 하겠습니다..!!\n일단 월요일 고정휴방인거 알지욤~~?\n \n오늘 많은 분들을 또 알 수 있는\n계기가 되어가지구 넘 햄복한 하루여써요.\n \n벌써 월요일인데 이번 주도 한번 화이팅\n하며 행복한 하루 보내봅시다!\n \n츄앙이들 쫗은하루~~❤"
        },
        {
            "title": "역시 주말은",
            "date": "2026-06-14 15:20:26",
            "url": "https://www.sooplive.com/station/rariruro/post/198640961",
            "content": "기다리셨나여?  제가 보고싶으셨나여?\n \n고민했지만 역시 주말은\n방송켜야겠네욤\n \n최근 너무 빡세게해서\n이틀 쉴까 했는데\n주말에 어떻게 쉬게써요!\n\n\n \n그래서 오늘 방송키려고 합니다!\n오늘은 오후 5시에 버인 친구들이\n종겜하자구 해서 그 이전인\n오후 4시 30분쯤 키도록 하겠습니당!\n \n그리고 다음주는\n다시 고정휴방에 맞춰서\n쉴까했는데 담주 화요일에 버인점호이쒀 ㅎㅎ..\n \n담주도 유도리있게ㅎㅅㅎ 움움\n \n그롬 저는 밥먹구\n곧 뵐게용\n \n이따가 뵈어요!\n오늘도 쫗은하루 ~~"
        },
        {
            "title": "??...24시간 노방종",
            "date": "2026-06-12 18:44:31",
            "url": "https://www.sooplive.com/station/rariruro/post/198463625",
            "content": "(에슥하의 폰으로 모니터 찌근 마크하드클리어 사진 ㅎ-ㅎ)\n그 누구도 시키지 않았던\n진짜 조금의 휴식도없는 노방종 꽉채운 24시간 노방종...\nㅎ-ㅎ...\n \n네... 제가 바로 마진녀에요\n오랜만에 우리 에슥하가 에놀하자고 하는 데\n어떻게 거절하게써요!!! 그래서 휴방이모야? 하고 바로 왔습니당.\n \n하지만 but 그게 24시간 노방종은\n아니지 말안댄다...\n\n\n \n \n근데 그걸 묻더에 묻더에 묻더에\n결국 클리어함 ㄷ.ㄷ\n \n에스카, 난초, 헤다 다들 너무 잘훼...\n다들 너므 고마워 ❤️\n \n무엇보다도 소소한 대결이 요청드렸는데\n기살려 주신다고 크게 도와주신 \n츄앙이들 너무너무 감사드립니다.\n \n그리구 열하^ㅅ^❤️ 세탁소님 감사해용\n환영해용 잘해드릴게용\n \n그리구 24시간 동안\n축구보면서 까지도\n저를 봐주시느라 고생하신 츄앙님들\n오늘도 정말 너무나도 감사한 하루였습니다 가 아니라\n이틀인가요?... 무튼\n \n내일 주말이라 무조건 방송켜야하는데\n이틀동안 사실 3시간 밖에 못자서\n너무 힘들어서 주말에는 휴방할 것 같긴훼...!\n\n\n \nㅎ-ㅎ... 일단 휴방으로 알아주시고\n방송 할만하면 별도 공지 올릴게요!\n \n그럼 오늘도 쫗은하루 보내시구\n벌써 보고싶긴한데\n응 쉬어야해 ...ㅎ-ㅎ \n \n우리 오래보아요❤️\n쫗은 밤~~~"
        },
        {
            "title": "오늘은드릴뱅이",
            "date": "2026-06-11 16:09:16",
            "url": "https://www.sooplive.com/station/rariruro/post/198361429",
            "content": "방송이 있습니당 ㅎㅡㅎ\n오늘 오후 7시 ~ 8시 쯤\n \n마크 하코클리어 \n소소하게 대결이받고\n제한시간 클 하자고\n에슥하한테 연락이와서\n \n오늘 휴뱅안하고\n방송키려고 합니댱 ㅎㅡㅎ\n클리어 하는 거 보고싶으시면\n꼬옥 와야게찌!!?\n\n\n \n일단  멤버 에스카, 새라, 제리\n일 것 같아욤\n \n오늘 버인친구들 휴방이 많아서\n한명은 방송에서\n같이 구해보는걸로ㅎㅎ.. ❤️\n \n저는 오늘 오후 6시쯤\n밥 든든히 먹구 올게용\n \n그롬이따 뵈어용\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "오늘은..좀 짧게",
            "date": "2026-06-11 02:58:19",
            "url": "https://www.sooplive.com/station/rariruro/post/198331545",
            "content": "아직도 일단 기다려보고 있긴해요\n놀이터..ㅎㅎ\n \n근데 오늘 참 운이 좋았네..\n어떻게 소생으로 2번이나 연속으로 들어가지?\n \n이정도면 마크하코 꼭 깨라는 것 같은뎅...\n미련남아서 잠이 안와용 ㅎ-ㅎ...\n\n\n \n휴 애들 초대권 뽑으라고\n또 API 마니해주셔서 \nㅠㅅㅠ 겨우겨우 하나 뽑아가지구\n쁘삐 초대까진 했으나\n \n쁘삐 5분만에 광탈ㅋㅅㅋ ㅋㅋㅋ\n슬퍼\n \n그래두 오늘 마크 많이해서\n좋아써요❤\n \n일단 이번주 고정휴방 하루\n밀려서 오늘할까 하는 데\n놀이터 하면 솔직히 킬 것 같...\n \n아무튼 또 공지 또 쓸거여요 ㅎ-ㅎ\n오늘도 놀러와 주셔서 감사해요❤\n쫗은 밤 보내시구\n쫗은하루 보내요~~\n \n벌써 보고싶어요 ^//^"
        },
        {
            "title": "오늘도 넘고마워요 ...",
            "date": "2026-06-10 03:41:44",
            "url": "https://www.sooplive.com/station/rariruro/post/198236399",
            "content": "​​​​​​오늘은 그래두 아쉬우니까\n사진함 찍어보아써요 ㅎ-ㅎ\n\n\n기대하던 챈나룽을\n불가피하게 못하게되어서\n \n잔뜩API 쏴주신 시청자분들께\n도파민을 못드려 넘 미안한...\n \n그래두 짧은시간에 이렇게나\n많이해 주셨는데 기념삼고싶어서\n이렇게 방송끄고 찰칵ㅎ-ㅎ ❤️\n \n오늘 방송도중 텐션내려가서 미아넹 ㅠ-ㅠ...\n티...나?\n\n\n \n다음에는 티 안내고 열심히 해보께요!!!\n열심히 하는 거 알아주시고 \n응원해 주시구 자리해 주셔서 감사합니다!\n \n오히려 이번에 다른 콘텐츠들 잔뜩 보여줄 수\n있을 것 같음! ㅎ-ㅎ\n \nRPG마크는 다른걸로 한번 재활해보께욤\n그럼 오늘도 쫗은밤 쫗은하루~~❤️"
        },
        {
            "title": "후하후하",
            "date": "2026-06-08 03:15:10",
            "url": "https://www.sooplive.com/station/rariruro/post/198058045",
            "content": "오늘은 츄앙이들이\n원하시는 낮방을 해보았습니당.\n \n12시에 방송키자마자\n소통하구 카페에서\n이샘이 비틱도 보고 하핳\n\n\n \n버인멤에 다양한 주제로 TOP 3도\n해보고 ㅎ-ㅎ 재미써써요❤️\n \n그리구\n \n오늘 가무소 분들과 버인멤들이\n철권 스크림하는 것도 구경하구\n살짝 냉경훈 나오는가 했더니만\n \n스윗한 뽀스가 라이트이긴 하지만\n열심히 할 수 있는 만큼 노력하자는 \n \n말씀과 함께 버인멤들 전부\n각성해서 밤 늦은시간까지  철권하는 거 보고 \n대단하다고 생각이 들었던 ㅎ-ㅎ...\n\n\n \n9일에 버인멤들\n노력한만큼 좋은 결과 꼭 나올거라 믿어요\n멤들 화이팅 해보쟈!\n \n그리구 복귀한지 얼마안됐는데..\n오늘 백두산도 타주시고 ㅠ-ㅠ \n \n오랫동안 봐오셨던 시청자분들도 오셔서\n미션준다고 하셔서 참..감사한 하루여써 오늘도\n고마워요...!!\n \n저는 오늘 고정휴뱅이라\n일단은 쉬고 6월 9일 \n챈나룽 오픈런 해보도록 할게요❤️\n \n그럼 오늘도 쫗은하루 보내쟈"
        },
        {
            "title": "내가미쳐어",
            "date": "2026-06-06 11:29:05",
            "url": "https://www.sooplive.com/station/rariruro/post/197877563",
            "content": "오늘도 방송 16시간 해버려써어\n\n\n \n오늘근데 진짜 야무져써요.\n조금 피곤해서 방송을 늦게 켰는 데 \n \n오자마자 소통하다가\n오랜만에 에스카, 숩니, 영쨩이랑 행배 배그도하구 ㅎ-ㅎ❤️\n또 감사하게도 미션도 챙겨주시고 ㅠ-ㅠ\n \n배그 끝나고\n목이 안 좋아서 방송에서 노래를 잘\n안불러 줬었는 데 팬분들이 듣고 싶다고 하셔서\n \n재활겸 2부로 노래부르고 ㅎ-ㅎ\n근데 문제는 노래를 9시간 넘개 부른 것 같아\n기분탓이야?..ㅠㅅㅠ\n \n사실 그냥 조금만 부르고 가도 되는 데 \n버민분들이 낮방의 버인멤버를\n찾으시는 것 같아가지구\n그냥 안자고 오전방송까지 달려버림^ㅅ^\n(칭찬해죠)\n\n\n \n뽀스 대기방 겸 \n소통도하구 또 오랜만이라구\n많이들 찾아오셔서\n반갑다고 인사도 해주시고\n \n몸은 힘들지만\n마음은 따듯한 시간이어써요\n \n늘 감사드립니다...!!\n열심히 잘 해볼게요!\n \n오늘 방송은 이미 사실 한걸로 쳐도\n무방한 것 같긴한데...\n그래서 ..저녁뱅은 없을 것 같긴하지만\n오게되면 공지쓸께요❤️\n \n주말인데 쫗은 하루보내세요❤️"
        }
    ],
    "schedule": [
        {
            "day": "월",
            "date": "7/6",
            "time": "오후 5:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "화",
            "date": "7/7",
            "time": "방송 진행 (공지 확인)",
            "detail": "소통 방송"
        },
        {
            "day": "수",
            "date": "7/8",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "목",
            "date": "7/9",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "7/10",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "토",
            "date": "7/11",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "7/12",
            "time": "공지 대기",
            "detail": "소통 방송"
        }
    ],
    "schedules": {
        "2026-06-08": [
            {
                "day": "월",
                "date": "6/8",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/9",
                "time": "오후 4:00 방송",
                "detail": "방셀"
            },
            {
                "day": "수",
                "date": "6/10",
                "time": "오후 1:10 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "6/11",
                "time": "휴방 -> 오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/12",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "6/13",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/14",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "종겜, 음주"
            }
        ],
        "2026-06-15": [
            {
                "day": "월",
                "date": "6/15",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/16",
                "time": "오후 1:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "6/17",
                "time": "오후 4:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "6/18",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/19",
                "time": "방송 진행 (공지 확인)",
                "detail": "음주"
            },
            {
                "day": "토",
                "date": "6/20",
                "time": "오후 8:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/21",
                "time": "오후 12:00 방송",
                "detail": "배그"
            }
        ],
        "2026-06-22": [
            {
                "day": "월",
                "date": "6/22",
                "time": "휴방",
                "detail": "배그"
            },
            {
                "day": "화",
                "date": "6/23",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "수",
                "date": "6/24",
                "time": "오후 5:00 방송",
                "detail": "배그"
            },
            {
                "day": "목",
                "date": "6/25",
                "time": "오후 1:30 방송",
                "detail": "배그"
            },
            {
                "day": "금",
                "date": "6/26",
                "time": "오전 11:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "6/27",
                "time": "오후 5:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/28",
                "time": "오후 12:55 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-06-29": [
            {
                "day": "월",
                "date": "6/29",
                "time": "오후 4:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/30",
                "time": "휴방",
                "detail": "배그, 종겜"
            },
            {
                "day": "수",
                "date": "7/1",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/2",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/3",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/4",
                "time": "오후 9:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/5",
                "time": "오후 5:40 방송",
                "detail": "CK"
            }
        ],
        "2026-07-06": [
            {
                "day": "월",
                "date": "7/6",
                "time": "오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/7",
                "time": "방송 진행 (공지 확인)",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/8",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/9",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/10",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/11",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/12",
                "time": "공지 대기",
                "detail": "소통 방송"
            }
        ]
    },
    "fanarts": [
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/75536a45d4691f5e9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13796a4166bbe19e5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/93826a4151243f24b.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/32116a414f584c641.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/86416a41502e448e2.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/29896a4150d32d73e.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11306a414d82db230.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67506a414c7f8d25c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/19496a4115b75a670.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11456a41146ac77fd.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/28366a26353b89c97.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13366a260c9927bb3.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/22646a1a66b0bc519.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94476a1a66ca75ead.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36936a19a35cbd8f6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67126a196e22aa7d9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/96496a186bc3ef52c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/39776a183cbe15826.jpg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/88016a183cba49608.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/14696a180b25eea38.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/95436a0e597e5bc2c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94796a0470a9d7d57.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/90166a02c85dcdeff.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/91226a029d234ff39.jpg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/44356a013fad45d42.png"
    ]
};
