const JERRY_DATA = {
    "updated_at": "2026-08-04 06:06:04",
    "is_live": false,
    "notice_text": "",
    "images": [],
    "notices": [],
    "schedule": [
        {
            "day": "월",
            "date": "8/3",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "화",
            "date": "8/4",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "수",
            "date": "8/5",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "목",
            "date": "8/6",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "8/7",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "토",
            "date": "8/8",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "8/9",
            "time": "공지 대기",
            "detail": "소통 방송"
        }
    ],
    "schedules": {
        "2026-06-08": [
            {
                "day": "월",
                "date": "6/8",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "화",
                "date": "6/9",
                "time": "오후 4:00 방송",
                "detail": "방셀"
            },
            {
                "day": "수",
                "date": "6/10",
                "time": "오후 1:10 방송",
                "detail": "방셀"
            },
            {
                "day": "목",
                "date": "6/11",
                "time": "휴방 -> 오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/12",
                "time": "방송 진행 (다시보기)",
                "detail": "마크 (다시보기)"
            },
            {
                "day": "토",
                "date": "6/13",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/14",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            }
        ],
        "2026-06-15": [
            {
                "day": "월",
                "date": "6/15",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/16",
                "time": "오후 1:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "6/17",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "목",
                "date": "6/18",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/19",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "토",
                "date": "6/20",
                "time": "오후 8:00 방송",
                "detail": "츄스테리 괴담회"
            },
            {
                "day": "일",
                "date": "6/21",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            }
        ],
        "2026-06-22": [
            {
                "day": "월",
                "date": "6/22",
                "time": "휴방",
                "detail": "배그"
            },
            {
                "day": "화",
                "date": "6/23",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "수",
                "date": "6/24",
                "time": "오후 5:00 방송",
                "detail": "배그"
            },
            {
                "day": "목",
                "date": "6/25",
                "time": "휴방 -> 오후 12:00 ~ 오후 1:00 방송",
                "detail": "배그"
            },
            {
                "day": "금",
                "date": "6/26",
                "time": "오후 30:00 ~ 오후 11:00 방송",
                "detail": "배그, 종겜"
            },
            {
                "day": "토",
                "date": "6/27",
                "time": "오후 5:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/28",
                "time": "오후 1:00 방송",
                "detail": "배그"
            }
        ],
        "2026-06-29": [
            {
                "day": "월",
                "date": "6/29",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "화",
                "date": "6/30",
                "time": "휴방",
                "detail": "배그, 종겜"
            },
            {
                "day": "수",
                "date": "7/1",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/2",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/3",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/4",
                "time": "오후 9:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/5",
                "time": "오후 6:00 방송",
                "detail": "CK, 종겜"
            }
        ],
        "2026-07-13": [
            {
                "day": "월",
                "date": "7/13",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/14",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/15",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "목",
                "date": "7/16",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/17",
                "time": "오후 3:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/18",
                "time": "오후 5:00 방송",
                "detail": "배그"
            },
            {
                "day": "일",
                "date": "7/19",
                "time": "오후 1:30 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-07-06": [
            {
                "day": "월",
                "date": "7/6",
                "time": "오후 7:00 방송",
                "detail": "CK"
            },
            {
                "day": "화",
                "date": "7/7",
                "time": "휴방 -> 오후 2:45 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/8",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/9",
                "time": "오후 4:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/10",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "토",
                "date": "7/11",
                "time": "오후 1:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/12",
                "time": "오후 6:00 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-07-20": [
            {
                "day": "월",
                "date": "7/20",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/21",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/22",
                "time": "휴방 -> 오후 8:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/23",
                "time": "오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/24",
                "time": "오후 11:40 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/25",
                "time": "오후 10:40 방송",
                "detail": "방셀"
            },
            {
                "day": "일",
                "date": "7/26",
                "time": "오전 11:00 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-07-27": [
            {
                "day": "월",
                "date": "7/27",
                "time": "오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/28",
                "time": "오후 6:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/29",
                "time": "오후 11:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/30",
                "time": "오후 12:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/31",
                "time": "오후 11:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "8/1",
                "time": "오후 6:40 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "8/2",
                "time": "오후 9:30 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-08-03": [
            {
                "day": "월",
                "date": "8/3",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "8/4",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "8/5",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "8/6",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "8/7",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "8/8",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "8/9",
                "time": "공지 대기",
                "detail": "소통 방송"
            }
        ]
    },
    "fanarts": []
};
