const JERRY_DATA = {
    "updated_at": "2026-07-05 05:05:55",
    "is_live": true,
    "notice_text": "공겜을 하기로해써요 ㅎㅡㅎ\n약간 스토리있는 공겜이라 \n근근두두 중입니당\n목 괜챦을까...\n\n\n \n오후 10시 시작 예정이라\n오뱅운 오후 9시에\n키도록 하겠습니당!\n \n좀 더 일찍킬까 했는데 19시간에 여파가..ㅎ\n 2부로 그냥서버 찍먹만 해볼게요..\n희망이 있을지 보겠넴...\n귀인어디없나 히유...\n \n주말인데 마싯는거 마니드시구\n저두 밥 먹구올게욤\n \n그롬 곧 뵈어요\n오늘도 쫗은하루 ~~~",
    "images": [],
    "notices": [
        {
            "title": "오늘은 말입니당.",
            "date": "2026-07-04 19:37:06",
            "url": "https://www.sooplive.com/station/rariruro/post/200524443",
            "content": "공겜을 하기로해써요 ㅎㅡㅎ\n약간 스토리있는 공겜이라 \n근근두두 중입니당\n목 괜챦을까...\n\n\n \n오후 10시 시작 예정이라\n오뱅운 오후 9시에\n키도록 하겠습니당!\n \n좀 더 일찍킬까 했는데 19시간에 여파가..ㅎ\n 2부로 그냥서버 찍먹만 해볼게요..\n희망이 있을지 보겠넴...\n귀인어디없나 히유...\n \n주말인데 마싯는거 마니드시구\n저두 밥 먹구올게욤\n \n그롬 곧 뵈어요\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "아니.. 이건아니지",
            "date": "2026-07-04 12:11:57",
            "url": "https://www.sooplive.com/station/rariruro/post/200494999",
            "content": "아니 다이아서버 처음해봤는데\n이건아니지... \n아니 이렇게 빡센거였으면\n \n나 안했지..\n아니 미시대사 읽기가\n그런 숭하고 항마력 딸리는 거면\n나 안했지.. 아니\n \n왜 날 말리지 않았어 아...\n인생 ... 찍먹한다니까 무슨 10시간 밖에\n안됐느네 빚이 24억이야 ... \n \n정말 너무해ㅠㅠㅠ\n\n\n \n후원해주시고 ..팬갑해주신\n모든분께 감사합니다..\n \n그래도 이건아니지 진짜 ...\n인생 ...\n \n일단 저는 자고 일어나서 공지쓰도록 하겠습니당...\n오늘 공겜하는 날이라 공겜하구 \n2부로 그냥서버 일단 하께요 ...ㅎ-ㅎ\n \n그럼 오늘도 시청해 주셔서 감사하구\n여러분 쫗은하루~~ ❤️"
        },
        {
            "title": "저에요",
            "date": "2026-07-03 15:39:04",
            "url": "https://www.sooplive.com/station/rariruro/post/200411667",
            "content": "제리\n\n\n \n오늘 드디어 옵니당!\n오늘 뱅은 오후 5시\n왜 저녁뱅이냐!\n \n아무래두 밤을 새다보니\n저녁에 ㅎㅡㅎ..\n많이 바쁜 휴방이였어 휴\n \n오늘은 와서 일정도 이야기하고\n휴방에 뭐했는지 부터 해서\n소통도하고 카페도 털어볼게요!\n \n곧 뵙겠습니당\n오늘도 쫗은하루 ~~"
        },
        {
            "title": "바쁘옵니다.",
            "date": "2026-07-02 16:51:19",
            "url": "https://www.sooplive.com/station/rariruro/post/200317609",
            "content": "츄하\n\n\n \n휴방인데 휴방같지 않은\n쉬는 데 쉬는 것 같지 않은\n일만했는데 벌써 목요일 오후 5시\n \n졔기랄 근데 아직도 할 게 많은\n하루이옵니다.\n \n네 빌드업 이어요.\n\n\n \n이번에 만드는 굿즈, 오리지널, 콘텐츠\n등 한꺼번에 검토하고 실시간 피드백\n드려야 하는 상황이 7월 초에 몰려써요..\n \n담주 월요일에 휴방이라 그때\n또일처리 할까했는데\n \n크루 일정이 잡혀가지구 계속\n밀리게되면 완성 못 할 것 같아서\n \n오늘은 담주 월욜 휴방 땡겨서 \n말씀드린 일들 최대한 하고 오려고해욤\n그래서 낼 오겠따 이말입니다!\n대신 낼부터 함 달려봅시다!\n(그래서 말입니다. 벌벌랭킹 게시판에 리캡 올리세요 당쟝)\n \n미아나다!\n보고싶다!"
        },
        {
            "title": "참나 ㅋ",
            "date": "2026-06-30 05:39:42",
            "url": "https://www.sooplive.com/station/rariruro/post/200094781",
            "content": "일기 안 읽어서\n짧게 쓴다고 하니까\n갑자기 막 읽는 듯하게\n표현하면 제가\n좋아할 줄 아세요?\n \n좋아해요. ❤️\nㅎ-ㅎ\n\n\n \n오늘 방송은 목이 조금 아파가지고\n쌀레나 시간에 맞춰서 최대한\n늦게 왔는 데 다행이두 \n목이 조금 아파서 다행이여써요...ㅎ-ㅎ\n \n뭔가 이번에도 딱 보여드릴 만한 건\n없었어서 미안해요 ... 쩝 어렵네용\n(억까도 있었고 집중도 못했던듯.. 뗴잉)\n \n오늘 오더하고 지휘하는라\n고생한 아련이에게 고마워써 ㅎ-ㅎ\n \n그 다음에 애들이 종겜하자구해서\n비숑, 뀨복, 난초와 함께 프랫폴이라는 게임을\n했는 데 아니 생각보다 너무 재밌넹 ㅇ0ㅇ...!!\n \n재밌게 하려구 대결이 소소하게 받으려 했는 데\n거의 1만개나 나와서 정말 ㄷ.ㄷ...당황\n너무 감사드립니다...ㅠㅠ❤️\n제가 더 잘할게요!\n\n\n \n그리구 배그 딱 3판만하구\n바로 소통뱅 들어가삐!\n \n오늘은 짧게 고민상담소를 열었는데\n생각보다 너무 많이들 말씀해 주셔가지고\n생각보다 다들 살아가시면서 고민이 많구나\n느껴지기도 했고 답변드리고 나서\n마음을 확고히 정하는 모습을 보니 뭔가 도움 드린 것 같아서\n쵸큼 뿌듯 ㅎ-ㅎ\n \n우리 츄앙이들 너무 걱정근심하지 마시고\n늘 행복하셨으면 좋겠어요.\n \n미리 말씀드린대로 화, 수는 휴방입니다!\n참고해 주시구 \n \n오늘도 정말 감사합니다 \n츄앙이들 쫗은하루~~ ❤️"
        },
        {
            "title": "오눌은말이에요",
            "date": "2026-06-29 15:54:15",
            "url": "https://www.sooplive.com/station/rariruro/post/200028279",
            "content": "최대한 푹 쉬고있어요오\n목 아끼는중\n \n쌀레나 5시라서\n4시 30분 안에 오도록 하겠습니당\nㅎㅡㅎ 소통은 쪼끔하구\n쌀레나 끝나고 제대로 할듯 해욤\n \n오늘도 날씨 참 좋네\n피곤해서 눈 부어써 ㅋㅡㅋ\n\n\n \n곧 올께욤 츄앙이들\n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오늘은",
            "date": "2026-06-29 03:21:58",
            "url": "https://www.sooplive.com/station/rariruro/post/200002327",
            "content": "일기 짧게 쓸거임요\n어차피 안 읽자나 -ㅁ-;\n\n\n삼연서버마크 처음으로 해봤는데\n뽀스가 팔라딘 히든 해보라고해서\n했는 데 은근 재밌는 것 같기도하고..\n \n원래 나서는 성격 아니라 오더 안하는데\n오늘 처음으로 오더츄 해보았습니다.\n대신목이 넘모아프네용...\n \n끝나고 나머지 공부도 쪼끔 했습니당\n월요일 원래 휴방인데 쌀레나로\n늦게 방송 키도록 하겠씁니당!\n \n늘 감사해요 응원해주고\n봐주셔서 ㅎ-ㅎ❤️\n \n쫗은 꿈 꿔요 츄앙이들❤️"
        },
        {
            "title": "❤️제리츄 일정❤️",
            "date": "2026-06-29 01:43:54",
            "url": "https://www.sooplive.com/station/rariruro/post/199995159",
            "content": "https://jerrychu.vercel.app/\n\n\n \n \n참고하시옵서소"
        },
        {
            "title": "ㅎㅡㅎ히히",
            "date": "2026-06-28 12:46:11",
            "url": "https://www.sooplive.com/station/rariruro/post/199921695",
            "content": "츄하\n \n즐거운 일요일 입니당 ㅎㅡㅎ!\n오늘은 진짜 최대한\n자고오려고 노력해써요\n근데 공지를 깜빡했어 헛..\n \n오후 12시 55분 딱\n오겠습니당!\n \n오늘은 말씀드린대로 오후 1시\n버인끼리 모이고\n오후 2시에 삼연대결 있어요!\n두근두근 ㅎㅡㅎ\n\n\n \n점심 맛있게 드시구\n곧 뵈어요!\n오늘두 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오늘 일기는",
            "date": "2026-06-28 04:56:23",
            "url": "https://www.sooplive.com/station/rariruro/post/199901699",
            "content": "스피두 하게 바로 써버려 ㅎ-ㅎ\n \n오늘 처음으로 충동서버에 있던\n히든 팔라딘을 연습을 해보았다 ㅎ-ㅎ\n \n한 번도 힐러하면서 버프가 있는 \n종류를 안해봐서 좀 어색하긴한데\n나름 해보니까 재밌고 어떻게\n하면 좋을지 점점 괜찮아지는 것 같아따 ㅇ-ㅇ !!!\n\n\n \n근데 이렇게 연습하고 있는 데\n뽀스가 계속 부캐로 염탐왔다 ㅋ\n \n하지만 나 제리츄 ㅋ\n예상하고 바로 매니저 걸어놨쥬\n오늘 3번이나 걸렸쥬 ㅋㅋㅋㅋㅋㅋㅋㅋ\n(히히~~)\n\n\n \n열심히 연습하다가\n해솔이가 배그하자고 해서\n배그도 짧게했다 W. 해솔, 워니, 코코\n오늘도 근데 또 미션 마니 걸어주셔서 ㅠ.ㅠ\n너무 감사하옵니다... ❤️\n\n\n \n하지만 난 배그만 하지 않았고\n팔라딘 경험있는 워니한테 부탁해서\n비법 전수를 받으며 나머지 공부까지 했다. 하핳\n \n \n내가 과연 오늘 잘할 수 있을지\n모르겠지만 그래두\n열심히 해보겠습니다아... ㅠㅅㅠ\n \n오늘 버인 오후 1시에 모이기로해서\n아마 일어나는 대로 공지쓰고 \n올 것 같습니당!\n \n오늘도 늦은 시간까지 함께해 주셔서\n너무 감사드리구 이제 곧 아침이라\n츄앙이들 쫗은하루~~\n보내시길 바래용\n \n곧 보쟈 ❤️"
        },
        {
            "title": "츄하",
            "date": "2026-06-27 16:19:27",
            "url": "https://www.sooplive.com/station/rariruro/post/199829679",
            "content": "오늘은 저녁에 마크할 수 있다해서\n눈치껏 느긋하게 \n애옹이 병원가따오고 방송키기로 해서\n \n밥 먹구 곧 방송키려고 합니당!\n \n 갑자기 자고 일어나서 뽀스 보니까\n못보던 마크하고 계셔서\n간다고 하니까 이 악물고 무시하시더라구여!\n\n\n \n그래서 킹받게 밥먹구 5시 30분안에\n방송켜서 디코 처들어갈게욤!\n\n\n그롬 츄앙이들 오늘도\n재밌게 놀아보쟈!\n \n곧 뵈어욤\n \n오늘도 쫗은하루 ~~ ❤️"
        },
        {
            "title": "어..?",
            "date": "2026-06-27 05:11:59",
            "url": "https://www.sooplive.com/station/rariruro/post/199798307",
            "content": "원래는 일기 바로 써주는 데\n방종하고 오늘 플레이한 거\n함 보고 피드백 다시 보다가 \n시간이 이렇게 흐른지 진짜 몰랐어 ...ㄷ.ㄷ;\n\n\n \n오늘은 버인협회 VS 홍피스\n삼연서버를 했다 !\n \n진짜 오랜만에 PVP 하는거라\n넘 설레기도 하구 긴장도했는데\n생각보다 너무 재밌어버려 ㅎ-ㅎ 하핳\n\n\n \n아직 부족하긴하지만\n조금이나마 해동이 되어가는 것 같아서\n다행이다..ㅠ-ㅠ\n \n히유.. 앞으로 천천히 \n더 해동 잘 해보겠습니다..!\n \n오늘 삼연서버도 해보구 쌀레나 연습도 하구\n그냥 가기 넘 아쉬워서\n애들 꼬셔서 행배두 하구 ㅎ-ㅎ W. 해솔, 쁘피, 뀨복\n(고마웡 같이해죠서 미셔니 주신 우리 시청자분들 감사해요!)\n \n어김없이 돌아온 새벽소통까지\n알차게 했따 ㅎ-ㅎ\n \n역시 수다쟁이들\n새벽소통을 제일 조아하는 듯..-ㅁ-;\n(물론 저도 조아요)\n\n\n \n    // ... (중략) ... 자세한 아카이브 보존을 위해 전문 포함\n"
        }
    ],
    "schedule": [
        {
            "day": "월",
            "date": "6/29",
            "time": "오후 4:30 방송",
            "detail": "소통 방송"
        },
        {
            "day": "화",
            "date": "6/30",
            "time": "휴방",
            "detail": "배그, 종겜"
        },
        {
            "day": "수",
            "date": "7/1",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "목",
            "date": "7/2",
            "time": "휴방 -> 오후 5:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "7/3",
            "time": "휴방 -> 오후 5:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "토",
            "date": "7/4",
            "time": "오후 9:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "7/5",
            "time": "공지 대기",
            "detail": "소통 방송"
        }
    ],
    "schedules": {
        "2026-06-08": [
            {
                "day": "월",
                "date": "6/8",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/9",
                "time": "오후 4:00 방송",
                "detail": "방셀"
            },
            {
                "day": "수",
                "date": "6/10",
                "time": "오후 1:10 방송",
                "detail": "방셀"
            },
            {
                "day": "목",
                "date": "6/11",
                "time": "휴방 -> 오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/12",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "6/13",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/14",
                "time": "공지 대기",
                "detail": "소통 방송"
            }
        ],
        "2026-06-15": [
            {
                "day": "월",
                "date": "6/15",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/16",
                "time": "오후 1:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "6/17",
                "time": "오후 4:00 방송",
                "detail": "소통 방송, 마크"
            },
            {
                "day": "목",
                "date": "6/18",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "금",
                "date": "6/19",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "토",
                "date": "6/20",
                "time": "오후 8:00 방송",
                "detail": "츄스테리 괴담회"
            },
            {
                "day": "일",
                "date": "6/21",
                "time": "오후 12:00 방송",
                "detail": "소통 방송, 배그"
            }
        ],
        "2026-06-22": [
            {
                "day": "월",
                "date": "6/22",
                "time": "휴방",
                "detail": "배그"
            },
            {
                "day": "화",
                "date": "6/23",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "수",
                "date": "6/24",
                "time": "오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "6/25",
                "time": "오후 1:30 방송",
                "detail": "배그 대회"
            },
            {
                "day": "금",
                "date": "6/26",
                "time": "오전 11:00 방송",
                "detail": "삼국지 마크 대비"
            },
            {
                "day": "토",
                "date": "6/27",
                "time": "오후 5:30 방송",
                "detail": "소통 방송, 마크"
            },
            {
                "day": "일",
                "date": "6/28",
                "time": "오후 12:55 방송",
                "detail": "삼연대결 마크"
            }
        ],
        "2026-06-29": [
            {
                "day": "월",
                "date": "6/29",
                "time": "오후 4:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/30",
                "time": "휴방",
                "detail": "배그, 종겜"
            },
            {
                "day": "수",
                "date": "7/1",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/2",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/3",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/4",
                "time": "오후 9:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/5",
                "time": "공지 대기",
                "detail": "소통 방송"
            }
        ]
    },
    "fanarts": [
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/75536a45d4691f5e9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13796a4166bbe19e5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/93826a4151243f24b.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/32116a414f584c641.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/86416a41502e448e2.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/29896a4150d32d73e.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11306a414d82db230.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67506a414c7f8d25c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/19496a4115b75a670.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11456a41146ac77fd.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/28366a26353b89c97.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13366a260c9927bb3.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/22646a1a66b0bc519.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94476a1a66ca75ead.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36936a19a35cbd8f6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/96496a186bc3ef52c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/39776a183cbe15826.jpg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/88016a183cba49608.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/14696a180b25eea38.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/95436a0e597e5bc2c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94796a0470a9d7d57.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/90166a02c85dcdeff.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/91226a029d234ff39.jpg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/44356a013fad45d42.png"
    ]
};
