const JERRY_DATA = {
    "updated_at": "2026-06-11 19:04:25",
    "is_live": true,
    "notice_text": "방송이 있습니당 ㅎㅡㅎ\n오늘 오후 7시 ~ 8시 쯤\n \n마크 하코클리어 \n소소하게 대결이받고\n제한시간 클 하자고\n에슥하한테 연락이와서\n \n오늘 휴뱅안하고\n방송키려고 합니댱 ㅎㅡㅎ\n클리어 하는 거 보고싶으시면\n꼬옥 와야게찌!!?\n\n\n \n일단  멤버 에스카, 새라, 제리\n일 것 같아욤\n \n오늘 버인친구들 휴방이 많아서\n한명은 방송에서\n같이 구해보는걸로ㅎㅎ.. ❤️\n \n저는 오늘 오후 6시쯤\n밥 든든히 먹구 올게용\n \n그롬이따 뵈어용\n오늘도 쫗은하루 ~~~",
    "images": [],
    "notices": [
        {
            "title": "오늘은드릴뱅이",
            "date": "2026-06-11 16:09:16",
            "url": "https://www.sooplive.com/station/rariruro/post/198361429",
            "content": "방송이 있습니당 ㅎㅡㅎ\n오늘 오후 7시 ~ 8시 쯤\n \n마크 하코클리어 \n소소하게 대결이받고\n제한시간 클 하자고\n에슥하한테 연락이와서\n \n오늘 휴뱅안하고\n방송키려고 합니댱 ㅎㅡㅎ\n클리어 하는 거 보고싶으시면\n꼬옥 와야게찌!!?\n\n\n \n일단  멤버 에스카, 새라, 제리\n일 것 같아욤\n \n오늘 버인친구들 휴방이 많아서\n한명은 방송에서\n같이 구해보는걸로ㅎㅎ.. ❤️\n \n저는 오늘 오후 6시쯤\n밥 든든히 먹구 올게용\n \n그롬이따 뵈어용\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "하잉",
            "date": "2026-06-10 12:21:29",
            "url": "https://www.sooplive.com/station/rariruro/post/198252167",
            "content": "츄하!\n어제 방송끄고\n일했더니 피고네요!\n \n하지만 오늘은 오후 2시 버인점호 ㅎㅡㅎ\n어서 잠깨구 와보도록 할게용\n \n이번에 스케줄이 변동되어서\n다시 일정짜보고\n하나하나 해보도록 하자구여!\n \n일단 밥먹구 오후 1시 10분 쯤\n오도록하겠습니당!\n \n벌써 수요일인데\n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "💛챈나룽 방셀 구매자는 꼭 보셔야해여💛",
            "date": "2026-06-10 12:11:17",
            "url": "https://www.sooplive.com/station/rariruro/post/198251809",
            "content": "룰렛 및 확정구매자 구글시트 입니다.\n \n>>>  \n룰렛 및 확정방셀\n\n    <<<\n \n \n\n\n1. 룰렛 또는 확정방셀 구매했는데 누락된 경우 꼭 말씀해 주세요.\n[이번 달 안에 확인이 안되면 숙제를 가지않아요]\n \n \n2. 구매자 분들은 아래 양식을 맞춰서 댓글을 꼭 남겨주세요.\n[6월 15일 안에 남겨주지 않으시면 오마카세로 그냥나가요]\n \nEX) 룰렛방셀양식\n방셀이름 : C. 예쁜츄\n 헤어 : 1번\n \n \nEX) 확정방셀양식\n방셀이름 : C. 예쁜츄\n헤어 : 1번\n프레임 : 악마프레임 or 일반프레임(택 1)\n \n \n3. 방셀 남길 게시판을 꼭 만들어주시거나 없다면\n발송이 안되어요 꼭 일반 게시판이라도 만들어 주세요.\n \n \n❤️모든 방셀은 이번 달 안에 발송 예정입니다❤️"
        },
        {
            "title": "드디어 오늘이네요",
            "date": "2026-06-09 11:00:42",
            "url": "https://www.sooplive.com/station/rariruro/post/198158677",
            "content": "기다리고 기대하던\nRPG 힐링마크 ㅎㅡㅎ ❤️\n \n꼭 이번 마크에서\n마크 재활열심히 해볼게요!\n \n오랜만이라 못하거나\n답답할 수 있어서\n욕하고 싶으면 메모장키기...ㅎ\n \n그리구\n(챈나룽 방셀 판매중 많관부)\n \n오늘 자고있는데\n애옹이가 계속 배위에 올라와서\n전굽고...꾹꾹이하구 답답해서 못잤넴 ㅡㅅㅡ\n그래도 덕분에 배탈은 안났다...\n\n\n \n 화요일이라 많이들 바뿌시겠지만\n잠깐이라두 인사오시면 좋긴해ㅎ\n \n방송은 챈나룽 3차 입주라\n아마 오후 7시 ~ 8시 쯤 들어갈 수 있을듯?\n넉넉하게 오후 4시쯤 오도록 할게요!\n와서 소통하구 출발해볼게요\n \n깐부 엔쥬랑 잼이께 해볼께\n나머지 멤들은 자만추로 ㅎㅅㅎ\n \n츄앙이들 오늘도 활기차고 쫗은하루 ~~ ❤️"
        },
        {
            "title": "챈나룽 API 이벤트",
            "date": "2026-06-09 10:38:59",
            "url": "https://www.sooplive.com/station/rariruro/post/198158069",
            "content": "1. 챈나룽 기간동안만 진행하도록 하겠습니다\n[6월 9일 ~ 6월 23일까지]\n \n2. 모든 숙제는\n 7월 초 안에 발송\n을 목표로 하고있습니다.\n \n3. 6월 24일에 룰렛 및 구매하신 항목 정리해서 구글시트로\n바로 올려드리겠습니다. \n[꼭 누락된 부분있는지 확인필요해요]\n \n \n4. 확정 프레임 4컷은 2종류가 있으며\n일반프레임, 악마츄 프레임이 준비되어 있습니다.\n \n \n5. 꼭 해당 게시글에 확정으로 구매하신 분들은 댓글로\n아래 양식을 참고하여 적어주셔야 합니다.\n[기재 안 하면 누락됨]\n \nEX) \n양식\n \n의상 : A\n헤어 : 1\n프레임 : 일반 or 악마\n \n문의사항 및 누락자는 개인연락\n주시면 감사하겠습니당 ❤️"
        },
        {
            "title": "어 낮방에",
            "date": "2026-06-07 10:23:57",
            "url": "https://www.sooplive.com/station/rariruro/post/197973687",
            "content": "제리가 옵니다\n\n\n \n말씀드렸던대로\n8일까지는 낮방을 챙겨보려고해요 ㅎ-ㅎ❤️\n \n9일부터는 챈나룽이 있어서\n저녁뱅일 것 같아용\n \n그 전까지는 \n낮방 야무지개 챙겨볼게여\n \n오늘은 고정시간인\n오후 12시에 오도록 하겠습니당\n \n와서 소통하다가\n카페나 시네티 볼 수 있움\n \n그럼 오늘도 쫗은하루 보내세요~~\n \n(아 그리고 33, 330개 챈나룽 방셀)\n많관부❤️"
        },
        {
            "title": "안녕!",
            "date": "2026-06-05 17:34:59",
            "url": "https://www.sooplive.com/station/rariruro/post/197801679",
            "content": "일어나있는데욤\n머지 ㅠ.ㅠ 오늘 왜이렇게 \n눈이 안떠져\n \n밤새 마우스랑 키보드\n컴퓨터 알아본다고\n조금자서 그런가바여\n \n일단 오늘은 밥 먹구 \n넉넉하게 오후 7시쯤\n키도록 하겠습니당\n \n잠이 안깨서 졸려할까바\n깨고올게용\n \n오늘은 즉흥이 제리\n하는날 이따뵈오요"
        },
        {
            "title": "횬님들...진짜 ㄴㅓ무 무서운데",
            "date": "2026-06-04 20:20:07",
            "url": "https://www.sooplive.com/station/rariruro/post/197719415",
            "content": "제발 챈나룽 업좀..\n부탁드려도 될까요...\n오늘이 마지막이래요 ....\n나 계속 떨어지네 ...\n둘다해죠... 무파 크로쓰...❤\n\n\n \nhttps://www.sooplive.com/station/chaenna02/post/196058089#comment_noti113983845\n\n\n<숩니찡>\n \nhttps://www.sooplive.com/station/chaenna02/post/196058089#comment_noti113975877\n\n\n<제리츄>"
        },
        {
            "title": "빠밤.",
            "date": "2026-06-04 08:26:07",
            "url": "https://www.sooplive.com/station/rariruro/post/197681167",
            "content": "일찍 일어났습니당\n빠밤.\n \n낮에 키고시픈데 마리에요.\n근데 오늘 오후 4시부터\n버인마을이 있다고 하네용?\n \n문제는 아직 초대를 못 받았어..ㅎㅎ\n그으래서 오늘할 수 있을지는\n모르겠넴\n \n그래서 낮방하게되면\n백퍼 피곤할거라\n \n오늘은 오후 5시 30분쯤 오도록\n하겠습니당.\n \n사실 요즘 새벽소통이\n재밌어서 넘 일찍키면\n피곤할까바ㅎㅡㅎ.. ❤️\n\n\n \n조금 여유있게 킬게욤\n \n아 그리구\n오늘 맛보기 룰렛 이써요.\n많관부 ㅎㅡㅎ\n \n오늘도 긍정적인 마인드로\n즐겁고 활기찬 하루\n보내봅시당!!\n \n식사 잘 챙겨드시구\n오늘도 쫗은하루 ~~ ❤️"
        },
        {
            "title": "방송키면",
            "date": "2026-06-02 23:49:12",
            "url": "https://www.sooplive.com/station/rariruro/post/197543871",
            "content": "올래말래 올래말랭\n올래말램?\n \n버인 애들이 배그하고있긴한데\n하고싶긴한뎀 ㅎ-ㅎ...?"
        },
        {
            "title": "헉ㅎㅡㅎ",
            "date": "2026-06-01 12:11:56",
            "url": "https://www.sooplive.com/station/rariruro/post/197388235",
            "content": "조은 점심!\n \n저 어제 종겜 뭐 나오는지\n기다리다 아침 6시 30분까지\n안잠...\n \n그래서 지금 조금 피곤해ㅎㅡㅎ...\n하.지.만\n \n오늘 오후 2시에\n버인멤버 전원 모이기로해서\n \n저는 오후 1시에 와서 소통하고\n연습하겠습니다.\n \n근데 종겜항목에 크아가 나와써요.\nㅎㅡㅎ ❤️\n \n오늘 꼭 버인이 우승할 수 있도록\n파이팅 해볼게욤\n\n\n \n \n츄앙이들 6월도 함께 파이팅\n해보아요 5월 고생 많아써요 ❤️\n \n점심식사 챙겨드시구\n오늘도 쫗은하루"
        }
    ],
    "schedule": [
        {
            "day": "월",
            "date": "6/8",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "화",
            "date": "6/9",
            "time": "오후 4:00 방송",
            "detail": "방셀"
        },
        {
            "day": "수",
            "date": "6/10",
            "time": "오후 1:10 방송",
            "detail": "방셀"
        },
        {
            "day": "목",
            "date": "6/11",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "6/12",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "토",
            "date": "6/13",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "6/14",
            "time": "공지 대기",
            "detail": "소통 방송"
        }
    ],
    "schedules": {
        "2026-06-08": [
            {
                "day": "월",
                "date": "6/8",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/9",
                "time": "오후 4:00 방송",
                "detail": "방셀"
            },
            {
                "day": "수",
                "date": "6/10",
                "time": "오후 1:10 방송",
                "detail": "방셀"
            },
            {
                "day": "목",
                "date": "6/11",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/12",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "6/13",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/14",
                "time": "공지 대기",
                "detail": "소통 방송"
            }
        ]
    },
    "fanarts": [
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/29056a27c08810a4b.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/44076a27c09e1b374.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/28366a26353b89c97.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13366a260c9927bb3.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/29726a25ac8a0cdbf.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/22646a1a66b0bc519.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94476a1a66ca75ead.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36936a19a35cbd8f6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67126a196e22aa7d9.png"
    ]
};
