const JERRY_DATA = {
    "updated_at": "2026-06-21 08:58:03",
    "is_live": false,
    "notice_text": "컴퓨터 구매해야해서\n어쩔수없이..불가피하게\n휴방해떠니만\n \n보고싶으셔따구...\n툴툴 거리시면서 챙겨주시구 -ㅁ-\n츤데레세요?_?....\n \n감사합니당..ㅎ-ㅎ..\n저도 맨날 스코프쬐고\n그러는 거 장난이에요..\n다들 내가 넘 아껴서 구래써...ㅎㅎ❤\n미아네\n\n\n \n오늘은 츄스테리 괴담회\n처음으로 테스트 해봤는 데\n좋아해 주시는 분들이\n은근 있어서 기분 조아써요\n \n하지만 안 보고\n나간 사람이 더 많아써 ㅎㅎ..갠차나..\n제가 더 재밌게 해볼께요..!!\n \n오늘근데 ..챙겨주시는 건 \n감사한뎅... 7233개는 쫌..\n흠..많이 힘들었다...휴..\n인생\n\n\n좀 일찍 들어간 대신\n오늘 방송은 낮방으로 돌아오도록\n하겠씁니당.\n \n낮방에 배그 누구랑할지 벌써\n근근두두\n \n오늘도 기다려주시고 응원해주시고\n챙겨주시는 츄앙이들 늘 감사합니다!\n \n오늘도 쫗은 밤 보내세요 ~~❤",
    "images": [],
    "notices": [
        {
            "title": "히유..이것참",
            "date": "2026-06-21 03:03:06",
            "url": "https://www.sooplive.com/station/rariruro/post/199244089",
            "content": "컴퓨터 구매해야해서\n어쩔수없이..불가피하게\n휴방해떠니만\n \n보고싶으셔따구...\n툴툴 거리시면서 챙겨주시구 -ㅁ-\n츤데레세요?_?....\n \n감사합니당..ㅎ-ㅎ..\n저도 맨날 스코프쬐고\n그러는 거 장난이에요..\n다들 내가 넘 아껴서 구래써...ㅎㅎ❤\n미아네\n\n\n \n오늘은 츄스테리 괴담회\n처음으로 테스트 해봤는 데\n좋아해 주시는 분들이\n은근 있어서 기분 조아써요\n \n하지만 안 보고\n나간 사람이 더 많아써 ㅎㅎ..갠차나..\n제가 더 재밌게 해볼께요..!!\n \n오늘근데 ..챙겨주시는 건 \n감사한뎅... 7233개는 쫌..\n흠..많이 힘들었다...휴..\n인생\n\n\n좀 일찍 들어간 대신\n오늘 방송은 낮방으로 돌아오도록\n하겠씁니당.\n \n낮방에 배그 누구랑할지 벌써\n근근두두\n \n오늘도 기다려주시고 응원해주시고\n챙겨주시는 츄앙이들 늘 감사합니다!\n \n오늘도 쫗은 밤 보내세요 ~~❤"
        },
        {
            "title": "츄단내려요!",
            "date": "2026-06-20 17:08:37",
            "url": "https://www.sooplive.com/station/rariruro/post/199184215",
            "content": "지금 당장 방송켜서 보고싶지만\n뱅온은 오후 8시로\n조금 미루도록 하겠습니다!\n \n사유가 있긴한데 그것은\n방송에서 말씀드릴게요!!\n\n\n \n그리구 이거 스포 안 하려했는데\n씁...오늘 츄스테리 합니다\n무서운 이야기 귀신 이야기 등\n \n읽는시간 가져볼거구\n제일 무서웠던 분 택 1 깊티 있겠습니당!\n \n제이봤에 올려쥬세욤\n곧 뵈어요!"
        },
        {
            "title": "제가보고싶다면",
            "date": "2026-06-20 13:57:44",
            "url": "https://www.sooplive.com/station/rariruro/post/199171657",
            "content": "자리하시게나 후후\n \n\n\n \n츄하 좋은 오후입니당.\n저는 아침일찍이 일어나서\n모 할거 있어서\n활동을 하고 있습니댱\n \n일단 오늘은 컨디션이가 살짝\n저조할 수 있쏘요ㅇㅡㅇ\n \n오늘 방송은\n밥 잘챙겨먹꾸\n \n오후 5시 30분 쯤? 키도록 하겠습니당ㅎㅡㅎ\n오늘 모 하고 싶은거 있긴해!\n \n \n오늘은 즉흥이눈나 나온댜\n\n\n \n아라쬬? 착석해야게찌?\n그롬 이따가 곧 뵈어욤\n주말 야무지개 보내보쟈\n \n오늘도 쫗은햐루~~~"
        },
        {
            "title": "딴짓하는 거 다보인다악!",
            "date": "2026-06-19 12:41:05",
            "url": "https://www.sooplive.com/station/rariruro/post/199077683",
            "content": "딴짓하지말구 잘 기다리고 계시져?...ㅎㅎ\n\n\n \n상황에 대해 알려드리려구\n끄적해보아욤\n \n일단 컴퓨터 문제로 결국 판정됐고\n가장 빠른 해결은 새로 구매하는거라\n \n새 컴퓨터 견척 맞추기로하고 견적받았어요\n빨라야 다음주 월요일에 받아볼 수 있어요!\n \n그리고 현재컴퓨터는 다시 정밀검사하러\n따로 보내드려야 하는데 \n솔직히 월요일까지 방송 못하는거 오바얌\n \n그래서 다음주 화요일쯤 보내기루하고\n주말에 방송키겠습니당 ㅎㅡㅎ ❤️\n \n아직 컴 구매하는 과정이\n마무리 안되서 오늘까지는\n일다눈 일처리 하께용\n \n우리 내일 볼슈이따\n보고싶네욤\n\n\n \n점심식사 맛있는걸로 챙겨드시구\n저희는 내일 뵈어요!\n \n오늘도 쫗은하루 ~~ ❤️\n(스코프돌아간댜~~)"
        },
        {
            "title": "좀 늦었어요!",
            "date": "2026-06-18 05:49:24",
            "url": "https://www.sooplive.com/station/rariruro/post/198978855",
            "content": "오늘은 일기가 좀 늦어버렸어용\n방종하자마자 오늘\n피드백 해주신 거 다시 공부하구\n다른 분들 영상도 참고해서 보고 하다가\n \n지금 컴퓨터 원격으로 원인 봐주고 계셔서\n(아직까지도 보고있움)\n일기가 늦어버려써요 ㅎ-ㅎ\n \n솔직히 오늘도 렉걸릴줄은 몰랐는뎀\n걸리는 거 보고 컴해결이\n먼저다라구 생각들어서\n \n빠른시일내에 컴 하나 사서\n세팅까지 해오려고 합니당\n \n그래서 당분간 휴방을\n불가피하게 해야할 것 같아용 ㅠ-ㅠ\n빨리 세팅하구 이것저것 해보고싶어여!\n \n오늘 쌀레나 첫 출전이구 게임 재활이\n필요하긴 하지만 너무 처참해서\n완전눅눅했어..ㅎ-ㅎ\n\n\n \n근데 다음에 또 신청할거에욤\n재밌긴했어요 그리고 도움도\n많이되는 것 같아용\n \n엄청 못했는데 다독여주시는\n서윗 뽀스를 위해서라도\n이 악물고 하겠씁니다.\n\n\n \n성장츄 지켜봐주시오..\n근데 일단 잠시 휴방이니\n잊지말아주시오.....\n\n\n \n암튼 이거 해결해야\n앞으로 콘텐츠 걱정이 없어 질 것 같아서\n후다댝 하고올께욤\n \n그리구 기침도 오늘 넘 심해서\n병원두 갖다오겠네!\n \n오늘도 응ㅇ원해주시고\n지켜봐 주셔서 감사합니다!\n \n벌써 아침이라 \n츄앙이들 쫗은하루~~~❤️\n보내세용"
        },
        {
            "title": "근근두두",
            "date": "2026-06-17 14:53:44",
            "url": "https://www.sooplive.com/station/rariruro/post/198906787",
            "content": "벌써 수요일이라니 \n시간 엄청빠르다(～￣▽￣)～\n \n저는 잘 자고 일어났구\n밥도 간단하게 먹었습니당!\n \n오늘은 오후 5시에 쌀레나가 있어서\n두근두근되는되는중 ㅎ-ㅎ\n \n일단 가볍게 공지사항이나\n필수사항은 숙지한 상태구\n \n오늘은 여유롭게 한 오후 4시 쯤 \n방송 키도록 하겠습니당 !\n \n오늘 누구랑 팀될지 근근두두\n오늘도 쫗은하루 ~~~❤"
        },
        {
            "title": "피ㅎ히유 ＞﹏＜",
            "date": "2026-06-17 03:04:44",
            "url": "https://www.sooplive.com/station/rariruro/post/198883487",
            "content": "오늘도 완전 즐거운 하루로 시작했는데에\n마무리가 너무 아쉬운걸?\n \n후열 소통이 없다니...!!\n이럴 수 업성 내 방송에서!\n\n\n \n마크할때 렉이 너무 심해서\n혹시나 오늘 버인마을할때\n \n렉 때문에 중간에 심해지면\n중도에 나갈 수 있다고 뽀스에게\n미리론 하긴 했지만\n \n우려했떤 일이 일어나니까 속상한\n마음은 어쩔슈 없네 -ㅁ-?\n \n심지어 오늘 히든도 머겄눈데 ㅠ.ㅠ\n(물론 짧은시간이었긴해.. 미아넷..)\n그래도 그 순간만큼 너무 행복한 감자였음^ㅅ^\n \n히든먹게해준 우리 대카낔 열혈까지 입성 열하 열하~~히히❤\n\n\n \n현재는 전문가 분들과 어떤일이 있었는지\n사양부터, 구체적인 상황 말씀드리고\n진단 받구 있어욤\n \n삼국지 뿐 아니라 앞으로의 콘텐츠를 \n위해서라도 컴퓨터 문제는 빨리\n해결하고 오는 게 맞다구 생각해서\n \n아마 이번주나 당분간\n컴퓨터 문제로 급 휴방 할 수 있을\n것 같아욤\n \n그래도 하루빨리 세팅해오꼐요.\n일단 오늘은 트할님의 마크 쌀레나가\n있을 예정이라 그 쯤 방송키도록 하겠습니다!\n \n오늘도 자리해주시구 히든먹으라구 API\n해주신 우리 츄앙이들 늘 고맙구 감사합니다❤\n우리 오래보아요ㅎ-ㅎ \n \n오늘도 쫗은하루~~~❤"
        },
        {
            "title": "날씨좋타",
            "date": "2026-06-16 11:04:28",
            "url": "https://www.sooplive.com/station/rariruro/post/198809137",
            "content": "오늘날씨 해가쨍쨍\n넘 좋긴한데 덥짜나 ...\n \n잠깐 밖에 다녀왔는데\n넘 더워서 당황스롭넹\n \n오늘은 오후 2시에\n버인 점호가 있다구 해서\n후다닥 오려구해용 \n \n아마 예상 시간은\n오후 1시 쯤 뱅온 할 것 같아욤\n \n점호 끝나구 밥 같이 먹자구 하셔서\n직접 요리하려구 ㅎ-ㅎ\n오늘 딱 땡기는 게 있어가지구\n\n\n \n날씨 많이 더운데 \n더위 조심하시구 점심 꼭 챙겨드시구\n \n우리 곧 뵈어요\n츄앙이들 쫗은 하루 ~~❤️"
        },
        {
            "title": "오늘 숨고싶은츄...",
            "date": "2026-06-15 04:52:26",
            "url": "https://www.sooplive.com/station/rariruro/post/198710531",
            "content": "나 지짜 오늘 뽀스 다시보기 보니까\n \nAPI 막 막 갑자기 어깨가 뿌셔질 것 같고 \n막막 불아나구 막막\n \n그래서...\n \n이러면 안 되겠다 싶어가지구\n새벽에 레전드 큰손횬님들 꼬셔보려구\n아주 혼자 야랄쑈를 했눈데...\n \n감사하게도 진심으로 많이와주셨따...\n문제는 그 횬님들이\n저를 기억하구 다시 와주실까여?..ㅎㅎ❤\n \n들어오시는 분들에게\n계속 앵무새처럼 자기PR 줄줄줄했눈데...\n몬가 막 현타와서 중간에\n눈에서 땀날 뻔...\n\n\n \n헤헤 그래두 새벽 소통은\n역시 잼있네욤\n \n요즘 저를 계속 응원해 주시느 분들도\n많으시지만 불안한 마음은 어쩔 수 없나 바여\n복귀한지 얼마 안되어서 아무래두ㅎ-ㅎ~~\n \n그래두 콘텐츠도 방송도 소통도\n열심히 하니까 늘 웅원해 주시구\n함께해 주시면 감사하께요...!!\n\n\n \n아 참 그리구 제가 컴퓨터 이슈가\n조금 있어가지구 이번 월, 화 휴방을 해서\n \n고쳐오고 싶었는데 음 일단은 화요일에\n버인 점호가 있는 상황이라\n \n상황보고 별도 공지 쓰도록 하겠습니다..!!\n일단 월요일 고정휴방인거 알지욤~~?\n \n오늘 많은 분들을 또 알 수 있는\n계기가 되어가지구 넘 햄복한 하루여써요.\n \n벌써 월요일인데 이번 주도 한번 화이팅\n하며 행복한 하루 보내봅시다!\n \n츄앙이들 쫗은하루~~❤"
        },
        {
            "title": "역시 주말은",
            "date": "2026-06-14 15:20:26",
            "url": "https://www.sooplive.com/station/rariruro/post/198640961",
            "content": "기다리셨나여?  제가 보고싶으셨나여?\n \n고민했지만 역시 주말은\n방송켜야겠네욤\n \n최근 너무 빡세게해서\n이틀 쉴까 했는데\n주말에 어떻게 쉬게써요!\n\n\n \n그래서 오늘 방송키려고 합니다!\n오늘은 오후 5시에 버인 친구들이\n종겜하자구 해서 그 이전인\n오후 4시 30분쯤 키도록 하겠습니당!\n \n그리고 다음주는\n다시 고정휴방에 맞춰서\n쉴까했는데 담주 화요일에 버인점호이쒀 ㅎㅎ..\n \n담주도 유도리있게ㅎㅅㅎ 움움\n \n그롬 저는 밥먹구\n곧 뵐게용\n \n이따가 뵈어요!\n오늘도 쫗은하루 ~~"
        },
        {
            "title": "??...24시간 노방종",
            "date": "2026-06-12 18:44:31",
            "url": "https://www.sooplive.com/station/rariruro/post/198463625",
            "content": "(에슥하의 폰으로 모니터 찌근 마크하드클리어 사진 ㅎ-ㅎ)\n그 누구도 시키지 않았던\n진짜 조금의 휴식도없는 노방종 꽉채운 24시간 노방종...\nㅎ-ㅎ...\n \n네... 제가 바로 마진녀에요\n오랜만에 우리 에슥하가 에놀하자고 하는 데\n어떻게 거절하게써요!!! 그래서 휴방이모야? 하고 바로 왔습니당.\n \n하지만 but 그게 24시간 노방종은\n아니지 말안댄다...\n\n\n \n \n근데 그걸 묻더에 묻더에 묻더에\n결국 클리어함 ㄷ.ㄷ\n \n에스카, 난초, 헤다 다들 너무 잘훼...\n다들 너므 고마워 ❤️\n \n무엇보다도 소소한 대결이 요청드렸는데\n기살려 주신다고 크게 도와주신 \n츄앙이들 너무너무 감사드립니다.\n \n그리구 열하^ㅅ^❤️ 세탁소님 감사해용\n환영해용 잘해드릴게용\n \n그리구 24시간 동안\n축구보면서 까지도\n저를 봐주시느라 고생하신 츄앙님들\n오늘도 정말 너무나도 감사한 하루였습니다 가 아니라\n이틀인가요?... 무튼\n \n내일 주말이라 무조건 방송켜야하는데\n이틀동안 사실 3시간 밖에 못자서\n너무 힘들어서 주말에는 휴방할 것 같긴훼...!\n\n\n \nㅎ-ㅎ... 일단 휴방으로 알아주시고\n방송 할만하면 별도 공지 올릴게요!\n \n그럼 오늘도 쫗은하루 보내시구\n벌써 보고싶긴한데\n응 쉬어야해 ...ㅎ-ㅎ \n \n우리 오래보아요❤️\n쫗은 밤~~~"
        },
        {
            "title": "오늘은드릴뱅이",
            "date": "2026-06-11 16:09:16",
            "url": "https://www.sooplive.com/station/rariruro/post/198361429",
            "content": "방송이 있습니당 ㅎㅡㅎ\n오늘 오후 7시 ~ 8시 쯤\n \n마크 하코클리어 \n소소하게 대결이받고\n제한시간 클 하자고\n에슥하한테 연락이와서\n \n오늘 휴뱅안하고\n방송키려고 합니댱 ㅎㅡㅎ\n클리어 하는 거 보고싶으시면\n꼬옥 와야게찌!!?\n\n\n \n일단  멤버 에스카, 새라, 제리\n일 것 같아욤\n \n오늘 버인친구들 휴방이 많아서\n한명은 방송에서\n같이 구해보는걸로ㅎㅎ.. ❤️\n \n저는 오늘 오후 6시쯤\n밥 든든히 먹구 올게용\n \n그롬이따 뵈어용\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "오늘은..좀 짧게",
            "date": "2026-06-11 02:58:19",
            "url": "https://www.sooplive.com/station/rariruro/post/198331545",
            "content": "아직도 일단 기다려보고 있긴해요\n놀이터..ㅎㅎ\n \n근데 오늘 참 운이 좋았네..\n어떻게 소생으로 2번이나 연속으로 들어가지?\n \n이정도면 마크하코 꼭 깨라는 것 같은뎅...\n미련남아서 잠이 안와용 ㅎ-ㅎ...\n\n\n \n휴 애들 초대권 뽑으라고\n또 API 마니해주셔서 \nㅠㅅㅠ 겨우겨우 하나 뽑아가지구\n쁘삐 초대까진 했으나\n \n쁘삐 5분만에 광탈ㅋㅅㅋ ㅋㅋㅋ\n슬퍼\n \n그래두 오늘 마크 많이해서\n좋아써요❤\n \n일단 이번주 고정휴방 하루\n밀려서 오늘할까 하는 데\n놀이터 하면 솔직히 킬 것 같...\n \n아무튼 또 공지 또 쓸거여요 ㅎ-ㅎ\n오늘도 놀러와 주셔서 감사해요❤\n쫗은 밤 보내시구\n쫗은하루 보내요~~\n \n벌써 보고싶어요 ^//^"
        },
        {
            "title": "하잉",
            "date": "2026-06-10 12:21:29",
            "url": "https://www.sooplive.com/station/rariruro/post/198252167",
            "content": "츄하!\n어제 방송끄고\n일했더니 피고네요!\n \n하지만 오늘은 오후 2시 버인점호 ㅎㅡㅎ\n어서 잠깨구 와보도록 할게용\n \n이번에 스케줄이 변동되어서\n다시 일정짜보고\n하나하나 해보도록 하자구여!\n \n일단 밥먹구 오후 1시 10분 쯤\n오도록하겠습니당!\n \n벌써 수요일인데\n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "💛챈나룽 방셀 구매자는 꼭 보셔야해여💛",
            "date": "2026-06-10 12:11:17",
            "url": "https://www.sooplive.com/station/rariruro/post/198251809",
            "content": "룰렛 및 확정구매자 구글시트 입니다.\n \n>>>  \n룰렛 및 확정방셀\n\n    <<<\n \n \n\n\n1. 룰렛 또는 확정방셀 구매했는데 누락된 경우 꼭 말씀해 주세요.\n[이번 달 안에 확인이 안되면 숙제를 가지않아요]\n \n \n2. 구매자 분들은 아래 양식을 맞춰서 댓글을 꼭 남겨주세요.\n[6월 15일 안에 남겨주지 않으시면 오마카세로 그냥나가요]\n \nEX) 룰렛방셀양식\n방셀이름 : C. 예쁜츄\n 헤어 : 1번\n \n \nEX) 확정방셀양식\n방셀이름 : C. 예쁜츄\n헤어 : 1번\n프레임 : 악마프레임 or 일반프레임(택 1)\n \n \n3. 방셀 남길 게시판을 꼭 만들어주시거나 없다면\n발송이 안되어요 꼭 일반 게시판이라도 만들어 주세요.\n \n \n❤️모든 방셀은 이번 달 안에 발송 예정입니다❤️"
        },
        {
            "title": "오늘도 넘고마워요 ...",
            "date": "2026-06-10 03:41:44",
            "url": "https://www.sooplive.com/station/rariruro/post/198236399",
            "content": "​​​​​​오늘은 그래두 아쉬우니까\n사진함 찍어보아써요 ㅎ-ㅎ\n\n\n기대하던 챈나룽을\n불가피하게 못하게되어서\n \n잔뜩API 쏴주신 시청자분들께\n도파민을 못드려 넘 미안한...\n \n그래두 짧은시간에 이렇게나\n많이해 주셨는데 기념삼고싶어서\n이렇게 방송끄고 찰칵ㅎ-ㅎ ❤️\n \n오늘 방송도중 텐션내려가서 미아넹 ㅠ-ㅠ...\n티...나?\n\n\n \n다음에는 티 안내고 열심히 해보께요!!!\n열심히 하는 거 알아주시고 \n응원해 주시구 자리해 주셔서 감사합니다!\n \n오히려 이번에 다른 콘텐츠들 잔뜩 보여줄 수\n있을 것 같음! ㅎ-ㅎ\n \nRPG마크는 다른걸로 한번 재활해보께욤\n그럼 오늘도 쫗은밤 쫗은하루~~❤️"
        },
        {
            "title": "드디어 오늘이네요",
            "date": "2026-06-09 11:00:42",
            "url": "https://www.sooplive.com/station/rariruro/post/198158677",
            "content": "기다리고 기대하던\nRPG 힐링마크 ㅎㅡㅎ ❤️\n \n꼭 이번 마크에서\n마크 재활열심히 해볼게요!\n \n오랜만이라 못하거나\n답답할 수 있어서\n욕하고 싶으면 메모장키기...ㅎ\n \n그리구\n(챈나룽 방셀 판매중 많관부)\n \n오늘 자고있는데\n애옹이가 계속 배위에 올라와서\n전굽고...꾹꾹이하구 답답해서 못잤넴 ㅡㅅㅡ\n그래도 덕분에 배탈은 안났다...\n\n\n \n 화요일이라 많이들 바뿌시겠지만\n잠깐이라두 인사오시면 좋긴해ㅎ\n \n방송은 챈나룽 3차 입주라\n아마 오후 7시 ~ 8시 쯤 들어갈 수 있을듯?\n넉넉하게 오후 4시쯤 오도록 할게요!\n와서 소통하구 출발해볼게요\n \n깐부 엔쥬랑 잼이께 해볼께\n나머지 멤들은 자만추로 ㅎㅅㅎ\n \n츄앙이들 오늘도 활기차고 쫗은하루 ~~ ❤️"
        },
        {
            "title": "챈나룽 API 이벤트",
            "date": "2026-06-09 10:38:59",
            "url": "https://www.sooplive.com/station/rariruro/post/198158069",
            "content": "1. 챈나룽 기간동안만 진행하도록 하겠습니다\n[6월 9일 ~ 6월 23일까지]\n \n2. 모든 숙제는\n 7월 초 안에 발송\n을 목표로 하고있습니다.\n \n3. 6월 24일에 룰렛 및 구매하신 항목 정리해서 구글시트로\n바로 올려드리겠습니다. \n[꼭 누락된 부분있는지 확인필요해요]\n \n \n4. 확정 프레임 4컷은 2종류가 있으며\n일반프레임, 악마츄 프레임이 준비되어 있습니다.\n \n \n5. 꼭 해당 게시글에 확정으로 구매하신 분들은 댓글로\n아래 양식을 참고하여 적어주셔야 합니다.\n[기재 안 하면 누락됨]\n \nEX) \n양식\n \n의상 : A\n헤어 : 1\n프레임 : 일반 or 악마\n \n문의사항 및 누락자는 개인연락\n주시면 감사하겠습니당 ❤️"
        },
        {
            "title": "후하후하",
            "date": "2026-06-08 03:15:10",
            "url": "https://www.sooplive.com/station/rariruro/post/198058045",
            "content": "오늘은 츄앙이들이\n원하시는 낮방을 해보았습니당.\n \n12시에 방송키자마자\n소통하구 카페에서\n이샘이 비틱도 보고 하핳\n\n\n \n버인멤에 다양한 주제로 TOP 3도\n해보고 ㅎ-ㅎ 재미써써요❤️\n \n그리구\n \n오늘 가무소 분들과 버인멤들이\n철권 스크림하는 것도 구경하구\n살짝 냉경훈 나오는가 했더니만\n \n스윗한 뽀스가 라이트이긴 하지만\n열심히 할 수 있는 만큼 노력하자는 \n \n말씀과 함께 버인멤들 전부\n각성해서 밤 늦은시간까지  철권하는 거 보고 \n대단하다고 생각이 들었던 ㅎ-ㅎ...\n\n\n \n9일에 버인멤들\n노력한만큼 좋은 결과 꼭 나올거라 믿어요\n멤들 화이팅 해보쟈!\n \n그리구 복귀한지 얼마안됐는데..\n오늘 백두산도 타주시고 ㅠ-ㅠ \n \n오랫동안 봐오셨던 시청자분들도 오셔서\n미션준다고 하셔서 참..감사한 하루여써 오늘도\n고마워요...!!\n \n저는 오늘 고정휴뱅이라\n일단은 쉬고 6월 9일 \n챈나룽 오픈런 해보도록 할게요❤️\n \n그럼 오늘도 쫗은하루 보내쟈"
        },
        {
            "title": "어 낮방에",
            "date": "2026-06-07 10:23:57",
            "url": "https://www.sooplive.com/station/rariruro/post/197973687",
            "content": "제리가 옵니다\n\n\n \n말씀드렸던대로\n8일까지는 낮방을 챙겨보려고해요 ㅎ-ㅎ❤️\n \n9일부터는 챈나룽이 있어서\n저녁뱅일 것 같아용\n \n그 전까지는 \n낮방 야무지개 챙겨볼게여\n \n오늘은 고정시간인\n오후 12시에 오도록 하겠습니당\n \n와서 소통하다가\n카페나 시네티 볼 수 있움\n \n그럼 오늘도 쫗은하루 보내세요~~\n \n(아 그리고 33, 330개 챈나룽 방셀)\n많관부❤️"
        },
        {
            "title": "내가미쳐어",
            "date": "2026-06-06 11:29:05",
            "url": "https://www.sooplive.com/station/rariruro/post/197877563",
            "content": "오늘도 방송 16시간 해버려써어\n\n\n \n오늘근데 진짜 야무져써요.\n조금 피곤해서 방송을 늦게 켰는 데 \n \n오자마자 소통하다가\n오랜만에 에스카, 숩니, 영쨩이랑 행배 배그도하구 ㅎ-ㅎ❤️\n또 감사하게도 미션도 챙겨주시고 ㅠ-ㅠ\n \n배그 끝나고\n목이 안 좋아서 방송에서 노래를 잘\n안불러 줬었는 데 팬분들이 듣고 싶다고 하셔서\n \n재활겸 2부로 노래부르고 ㅎ-ㅎ\n근데 문제는 노래를 9시간 넘개 부른 것 같아\n기분탓이야?..ㅠㅅㅠ\n \n사실 그냥 조금만 부르고 가도 되는 데 \n버민분들이 낮방의 버인멤버를\n찾으시는 것 같아가지구\n그냥 안자고 오전방송까지 달려버림^ㅅ^\n(칭찬해죠)\n\n\n \n뽀스 대기방 겸 \n소통도하구 또 오랜만이라구\n많이들 찾아오셔서\n반갑다고 인사도 해주시고\n \n몸은 힘들지만\n마음은 따듯한 시간이어써요\n \n늘 감사드립니다...!!\n열심히 잘 해볼게요!\n \n오늘 방송은 이미 사실 한걸로 쳐도\n무방한 것 같긴한데...\n그래서 ..저녁뱅은 없을 것 같긴하지만\n오게되면 공지쓸께요❤️\n \n주말인데 쫗은 하루보내세요❤️"
        },
        {
            "title": "안녕!",
            "date": "2026-06-05 17:34:59",
            "url": "https://www.sooplive.com/station/rariruro/post/197801679",
            "content": "일어나있는데욤\n머지 ㅠ.ㅠ 오늘 왜이렇게 \n눈이 안떠져\n \n밤새 마우스랑 키보드\n컴퓨터 알아본다고\n조금자서 그런가바여\n \n일단 오늘은 밥 먹구 \n넉넉하게 오후 7시쯤\n키도록 하겠습니당\n \n잠이 안깨서 졸려할까바\n깨고올게용\n \n오늘은 즉흥이 제리\n하는날 이따뵈오요"
        },
        {
            "title": "우잉",
            "date": "2026-06-05 07:23:21",
            "url": "https://www.sooplive.com/station/rariruro/post/197774919",
            "content": "오늘은 방송끄자마자\n확 피곤하넹...ㅎㅎ?\n\n\n그래도\n너무 재밌는 하루였어요!\n오늘은 버인마을 마크를\n뽀스덕분에 하게됐는데\n \n한 번도 좀비디펜스를 해본적이 없어서\n색다르고 너무 재밌었어요!\n \n근데 아직 볼륨세팅이\n잘 되어있지 않아서\n디스코드가 넘 크거나 작아가지구\n집중을 못했어...\n \n마크소리까지 겹쳐서\n내목소리도 안들림ㅎㅡㅎ..\n다음합방때 방해안되게\n세팅좀 만져야겠어용\n \n그리구 이번 마크 플레이하는데\n제 게임컴 렉이 너무심해서\n \n확실히 컴에 문제있는 것 같아가지구\n조만간 견적받고 사던 부품을\n바꾸던 해야할 것 같아요ㅜㅜ\n \n감사하게도 춘봉씨가 견적\n도와주신다구해씀 ㅎㅡㅎ\n(감사합니다!)\n \n오늘 챈나룽도 합격하구\n 버인멤버들하고 함께즐겨서\n즐거운 하루여써요\n \n무엇보다도 생각지도 못한\nApi를 너무 많이 쏴주셔서..\n감사하고 놀랐어요..\n \n앞으로 더 잘하라는 의미로\n주신거라 생각하고 집중해서\n방송 열심히 잘 해보겠습니다!\n \n감사합니다 후원해주신 츄앙이들!\n시청자분들!\n\n\n \n오늘 방송은\n일단 자고일어나서 공지쓸게요!\n \n좋은하루 보내세요~~"
        },
        {
            "title": "횬님들...진짜 ㄴㅓ무 무서운데",
            "date": "2026-06-04 20:20:07",
            "url": "https://www.sooplive.com/station/rariruro/post/197719415",
            "content": "제발 챈나룽 업좀..\n부탁드려도 될까요...\n오늘이 마지막이래요 ....\n나 계속 떨어지네 ...\n둘다해죠... 무파 크로쓰...❤\n\n\n \nhttps://www.sooplive.com/station/chaenna02/post/196058089#comment_noti113983845\n\n\n<숩니찡>\n \nhttps://www.sooplive.com/station/chaenna02/post/196058089#comment_noti113975877\n\n\n<제리츄>"
        },
        {
            "title": "빠밤.",
            "date": "2026-06-04 08:26:07",
            "url": "https://www.sooplive.com/station/rariruro/post/197681167",
            "content": "일찍 일어났습니당\n빠밤.\n \n낮에 키고시픈데 마리에요.\n근데 오늘 오후 4시부터\n버인마을이 있다고 하네용?\n \n문제는 아직 초대를 못 받았어..ㅎㅎ\n그으래서 오늘할 수 있을지는\n모르겠넴\n \n그래서 낮방하게되면\n백퍼 피곤할거라\n \n오늘은 오후 5시 30분쯤 오도록\n하겠습니당.\n \n사실 요즘 새벽소통이\n재밌어서 넘 일찍키면\n피곤할까바ㅎㅡㅎ.. ❤️\n\n\n \n조금 여유있게 킬게욤\n \n아 그리구\n오늘 맛보기 룰렛 이써요.\n많관부 ㅎㅡㅎ\n \n오늘도 긍정적인 마인드로\n즐겁고 활기찬 하루\n보내봅시당!!\n \n식사 잘 챙겨드시구\n오늘도 쫗은하루 ~~ ❤️"
        },
        {
            "title": "나 클났어",
            "date": "2026-06-03 06:15:43",
            "url": "https://www.sooplive.com/station/rariruro/post/197574269",
            "content": "방송에 중독됐어\n이제 새벽 소통없으면\n하루 마무리가 안되는 느낌...\n \n내 루틴에 들어온거임?\n그럼 나 낮방 이제 어케함?\n나 오똑함?...\n\n\n \n오늘 목아파서 휴방인데\n버인애들이(비숑,주앵,쁘피) 배그하는 거 보고\n못참고 방송키긴 했는 데 \n \n시청자 분들이\n엄청 머라하실 줄 알아서 쫄았눈뎀\n민심 좋아서 다행..ㄷ-ㄷ\n \n히유...\n \n근데 오늘도 휴방이긴해 제 고정휴방\n방송국에 기재해두긴 했는데\nㅎ-ㅎ...❤\n\n\n \n그래도 오늘도 와서 소통도 야무지개하구\n놀았으니까 에뿌게 봐주세욤...!!!\n \n근데 오늘 방송켰다고 \n배그 미셔니도 마니주고\n심지어 API도 엄청 마니 주고 ㅠㅠ...\n \n저에게 힘이 되어주셔서 \n늘 감사합니다...\n \n어깨 박살을 떠나서\n없었는데 이제 어깨 쪼끔 있어 ㅎ-ㅎ ..❤\n \n우리 츄앙이들 오늘도 시청해 주셔서\n감사하구 쉬는 날이니까 맛있는 거 마니 먹구\n푹 쉬세요 ❤\n \n오늘도 쫗은하루 ~~~❤"
        },
        {
            "title": "방송키면",
            "date": "2026-06-02 23:49:12",
            "url": "https://www.sooplive.com/station/rariruro/post/197543871",
            "content": "올래말래 올래말랭\n올래말램?\n \n버인 애들이 배그하고있긴한데\n하고싶긴한뎀 ㅎ-ㅎ...?"
        },
        {
            "title": "...",
            "date": "2026-06-02 06:10:41",
            "url": "https://www.sooplive.com/station/rariruro/post/197473349",
            "content": "나 그냥 오늘 ..\n눅눅츄\n\n\n \n진짜 종겜올림픽 꼭 금메달따서\n좋은모습 보여주려고 했는데...\n기대했는데 ... ㅠㅅㅠ\n \n운도 실력이자나\n그냥 내가 부족했다\n생각하고 나중을 기원할게요.\n \n여러분 저는 오늘을 기억할겁니다.\n꼭 다음에는 이게 버인이야 외칠겁니다.\n말리지마세요\n \n그래서 오늘 일단\n체력키우러 헬스 끊으러가요.\n말리지마세요2\n \n오늘 기대하셨을텐데\n기대에 부흥못해드려 미아네요..\n \n그래도 계속 꾸준하게\n종겜 재활하구 좋은 모습 보여드릴게요\n \n오늘 금메달딴 이샘이, 비숑이\n은, 동메달 딴 소미, 표우\n최고\n\n\n \n그리구 버인멤버 전부다\n고생많아써\n \n일단 종겜도 종겜인데\n토크쇼 같은 콘텐츠도\n짜보려구요 ㅎ-ㅎ 많관부\n \n제리츄 열심히\n하시자남...히유우\n \n근데 요즘 방송시간 너무 길어서\n목이 아파가지구 조절좀 해야게써요.\n(제가 좀 말이 많아서.. 소통맛집?)\n \n이번 고정휴방은 크루 콘텐츠 하느라\n못해서 일단 오늘 휴방합니당❤️\n \n츄앙이들 이번주도 화이팅 해보자요\n늘 감사합니다.\n \n그럼 쉬고 뵙도록 하겠습니당.\n쫗은하루 ~~❤️"
        },
        {
            "title": "헉ㅎㅡㅎ",
            "date": "2026-06-01 12:11:56",
            "url": "https://www.sooplive.com/station/rariruro/post/197388235",
            "content": "조은 점심!\n \n저 어제 종겜 뭐 나오는지\n기다리다 아침 6시 30분까지\n안잠...\n \n그래서 지금 조금 피곤해ㅎㅡㅎ...\n하.지.만\n \n오늘 오후 2시에\n버인멤버 전원 모이기로해서\n \n저는 오후 1시에 와서 소통하고\n연습하겠습니다.\n \n근데 종겜항목에 크아가 나와써요.\nㅎㅡㅎ ❤️\n \n오늘 꼭 버인이 우승할 수 있도록\n파이팅 해볼게욤\n\n\n \n \n츄앙이들 6월도 함께 파이팅\n해보아요 5월 고생 많아써요 ❤️\n \n점심식사 챙겨드시구\n오늘도 쫗은하루"
        },
        {
            "title": "히히..늦은일기네?",
            "date": "2026-06-01 04:59:45",
            "url": "https://www.sooplive.com/station/rariruro/post/197374211",
            "content": "오늘은 매우 기대했던\n감징어게임 있던 날이다!\n \n근데 광탈했다...\n(히유우)\n \n아니이! 공격이 가능한 거였어!?\n밀어도 되는거여썽!?\n몰랐어...\n\n\n \n아무래도 재활 중이라\n별 기대는 안 했어도\n \n광탈했더니 뭔가 승부욕이\n불타올라버렸어 ＞︿＜\n \n아쉬움은 뒤로하고\n다음에는 꼭 잘해야지\n다짐한 하루여써요.\n \n그러고 나서 버인 마을 테스트 잠깐 했는데\n왜이리 재밌어? \n나 설레 ㅋㅡㅋ\n\n\n \n그 잠깐 사이에 api도 많이 쏴주시고\n너무 감사드립니다...\n제가 더 잘할게욤❤\n \n오늘은 오후 8시에 종겜크루대전이 있어서\n너무 기대되면서도 긴장되어요ㅠ.ㅠ\n내가 잘할 수 있을까...!! 흠흠\n열심히 해볼게요!\n\n\n \n근데\n벌써 5월 지나 6월 1일이라니\n시간이 엄청 빠르게 지나가는 것 같아욤\n \n이번 달은 정말 순식간에 지나갔어요 ㅎ-ㅎ\n여러분들과 함께라 서겠죠?\n \n이번 달도 잘 부탁드릴게요\n오늘도 감사하구 늘 함께해요 저희\n좋은 하루 보내세욤"
        }
    ],
    "schedule": [
        {
            "day": "월",
            "date": "6/15",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "화",
            "date": "6/16",
            "time": "오후 1:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "수",
            "date": "6/17",
            "time": "오후 4:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "목",
            "date": "6/18",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "6/19",
            "time": "방송 진행 (공지 확인)",
            "detail": "음주"
        },
        {
            "day": "토",
            "date": "6/20",
            "time": "오후 8:00 방송",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "6/21",
            "time": "휴방",
            "detail": "배그"
        }
    ],
    "schedules": {
        "2026-06-08": [
            {
                "day": "월",
                "date": "6/8",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/9",
                "time": "오후 4:00 방송",
                "detail": "방셀"
            },
            {
                "day": "수",
                "date": "6/10",
                "time": "오후 1:10 방송",
                "detail": "방셀"
            },
            {
                "day": "목",
                "date": "6/11",
                "time": "휴방 -> 오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/12",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "6/13",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/14",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "종겜, 음주"
            }
        ],
        "2026-06-15": [
            {
                "day": "월",
                "date": "6/15",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/16",
                "time": "오후 1:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "6/17",
                "time": "오후 4:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "6/18",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/19",
                "time": "방송 진행 (공지 확인)",
                "detail": "음주"
            },
            {
                "day": "토",
                "date": "6/20",
                "time": "오후 8:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/21",
                "time": "휴방",
                "detail": "배그"
            }
        ]
    },
    "fanarts": [
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/28366a26353b89c97.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13366a260c9927bb3.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/22646a1a66b0bc519.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94476a1a66ca75ead.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36936a19a35cbd8f6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67126a196e22aa7d9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/96496a186bc3ef52c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/39776a183cbe15826.jpg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/88016a183cba49608.png"
    ]
};
