const JERRY_DATA = {
    "updated_at": "2026-07-20 08:37:11",
    "is_live": false,
    "notice_text": "머지?\n꿈에서 일기썼나...\n\n\n오늘은 뽀스 패션쇼 콘텐츠를 진행했다\n생각보다 애들이 진심으로\n뽀스와 잘 어울리게 의상을 준비했다\n하나같이 이쁘고 잘어울렸다!\n하지만 ㅎㅡㅎ벗\n3개팀 중 우리 의상이 인기가\n가장좋아따 뿌듯했다!\n\n\n그다음 짧게 지력과\n마크 연습을하고\n오랜만에 후열소통을\n재밌게 진행했다ㅎㅅㅎ\n소통은 시간이 참 빠른 것 같다\n눈깜빡하니 소통한지 2시간이 지났당\n배고파서 인사드리고\n일찍 방종해따\n방종 후 짜짜파게를 끓여먹고\n쉬다가 깜빡잠들고 지금 일기를 쓴다ㅎ...\n츄앙이들 모두 고생많았구\n이번주도 화이팅 해보아요!\n저는 휴방 잘하구\n수요일날 뵙겠습니당\n오늘도 쫗은밤 ~~~ ❤️",
    "images": [],
    "notices": [
        {
            "title": "ㅎㅡㅎ...",
            "date": "2026-07-20 02:27:20",
            "url": "https://www.sooplive.com/station/rariruro/post/201962519",
            "content": "머지?\n꿈에서 일기썼나...\n\n\n오늘은 뽀스 패션쇼 콘텐츠를 진행했다\n생각보다 애들이 진심으로\n뽀스와 잘 어울리게 의상을 준비했다\n하나같이 이쁘고 잘어울렸다!\n하지만 ㅎㅡㅎ벗\n3개팀 중 우리 의상이 인기가\n가장좋아따 뿌듯했다!\n\n\n그다음 짧게 지력과\n마크 연습을하고\n오랜만에 후열소통을\n재밌게 진행했다ㅎㅅㅎ\n소통은 시간이 참 빠른 것 같다\n눈깜빡하니 소통한지 2시간이 지났당\n배고파서 인사드리고\n일찍 방종해따\n방종 후 짜짜파게를 끓여먹고\n쉬다가 깜빡잠들고 지금 일기를 쓴다ㅎ...\n츄앙이들 모두 고생많았구\n이번주도 화이팅 해보아요!\n저는 휴방 잘하구\n수요일날 뵙겠습니당\n오늘도 쫗은밤 ~~~ ❤️"
        },
        {
            "title": "ㅎㅡㅎ 쫗하",
            "date": "2026-07-19 13:15:38",
            "url": "https://www.sooplive.com/station/rariruro/post/201891397",
            "content": "쫗은하루 입니다 ~~~\n피곤해용 잠이 안깬댜\n\n\n오후 2시에 패션쇼있어서\n1시 30분 쯤 킬게요!\n패션쇼 끝나고\n바로 마크 연습이라 연습하구\n상황볼게욤ㅎㅡㅎ\n식사맛있게 드시구\n오늘도 쫗은주말 ~~~"
        },
        {
            "title": "오잉",
            "date": "2026-07-19 06:58:37",
            "url": "https://www.sooplive.com/station/rariruro/post/201878365",
            "content": "오늘 12시 내내 배그해써...\n소대전투 배그 재밌게하고\n후열로 킬내기까지 했는 데\n소대전투에서 끝낼 껄....ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n킬내기 너무 내가 못해가지고\n미아네가지구 ㅠ-ㅠ 하는 내내\n미안함만 있었네 ..힝\n\n\n후열소통으로 조금 해볼까 했는 데\n생각해보니 오늘 오후 2시에 \n뽀쓰 패션쇼 있오가지고 PPT 만들어야하네!\n이러고 급하게 방종했는데\n우리 대뀨복이가 이미 만들어놓았데요^_^ㅎ\n히히... 근데 뽀쓰 썩썩한 대화하고\n계셔서 구경좀 하다가\n잘게욤 ...ㅎ-ㅎ\n\n\n방송 길게 봐주시느라 고생 많으셔써요 ㅠㅠ\n오늘은 진득하게 꼭 소통해보쟈!!\n오늘도 쫗은하루~~~ ❤️"
        },
        {
            "title": "진짜 긴급합니다 제발 도와주세요",
            "date": "2026-07-18 22:00:27",
            "url": "https://www.sooplive.com/station/rariruro/post/201836215",
            "content": "여러분 저희 아니언니 멸망전 업 \n부탁드릴게요 긴급합니다 ㅠㅠㅠ 부탁드려요...\nhttps://gamevote.sooplive.com/\n\n\n제발요!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
        },
        {
            "title": "일기겸 부탁이있습니다!",
            "date": "2026-07-18 00:10:16",
            "url": "https://www.sooplive.com/station/rariruro/post/201753273",
            "content": "https://gamevote.sooplive.com/\n\n\n한둬얼씨가 너무너무 간절하게\n하고싶다는 멸망전 업 한번만 눌러달라고\n연락이 왔습니다 ㅠ-ㅠ 한 번만 도와주세요!\n위 링크에 \n\"딕닦꺼 브라더즈\"\n투표 부탁드려요!!!\n\n\n오늘도 야무지게 위나라 삼국지 연습도하고 \n짧게 배그도하고 \n못 먹었던 카페 짧게 털어도보고 히히 ~~\n너무나 즐거운 하루였어요\n\n\n계속 자도자도 졸리고\n몸이 무겁고 기분 축축처지더니 -ㅁ- \n크흠 ㅎ-ㅎ;;\n\n\n암툰 쵸큼 그래서 일찍 쉬러 가보았어요.\n오늘은 오후 6시에 소대전투 있다고해서\n컨디션보고 한 오후 5시 쯤? 오도록 할게욤\n계속 머리 아프더니 여러분들과\n소통하니까 마법같이 사라진 두통 -ㅁ-...\n이제 나는 방송을 해야하는 사람이 되어버린것인가 !!!\n오늘 컨디션보고 새벽소통 함 달려보께욤 \nㅎ-ㅎ 컨디션 좋아라 얍!\n츄앙이들 오늘도 쫗은 밤 보내요 ~~~ ❤️\n곧 보쟈"
        },
        {
            "title": "안뇽",
            "date": "2026-07-17 14:50:02",
            "url": "https://www.sooplive.com/station/rariruro/post/201703433",
            "content": "오늘은 오후 4시에 위나라\n연습있다고 합니당\n저는 어제 일 할 거 일보고\n푹쉬어써욤\n근데 피로누적이 심한가\n자도자도 졸리고\n눈꺼풀이 무겁네...ㅎㅡㅎ\n젠쟝\n일단 오늘은 오후 3시 30분에 올게요\n❤️곧 뵈어요 ~~~\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "일단 일기쓸게요",
            "date": "2026-07-16 03:15:23",
            "url": "https://www.sooplive.com/station/rariruro/post/201591823",
            "content": "지금 너무 배고프네\n치킨 반마리 먹고싶은데 ㅇ-ㅇ 어디안파나\n\n\n오늘 일단 세팅 때문에 휴방해야할 것 같은데\n상황보고 공지쓰도록 할게요 ㅠ.ㅠ\n오늘 오해를 불러 일으키는 상황이\n더러 있었어서 조심해 보도록 할게욤\n물론 이해해주시고 좋게봐주시지만\n원래 이럴때 더 잘해야해요 ㅎㅎㅋ\n오늘도 길게 연습했는 데\n끝까지 착석해 주셔서 감사합니당 ㅎ-ㅎ\n히히\n오늘도 쫗은 밤 보내시구\n일단 저는 좀 쉬러가볼게욤 ^ㅅ^\n히히 잘쟈"
        },
        {
            "title": "쫗은 아침~~~",
            "date": "2026-07-15 07:21:12",
            "url": "https://www.sooplive.com/station/rariruro/post/201510271",
            "content": "방송하는 날 보다\n휴방이 훨~~~~~~~씬 바쁜 제리~\n밤새 일 하다가 공지 미리쓰고 잘까해서\n이른 공지 끄적입니당!\n오늘은 오후 6시에 버인 VS 꾸한성 \n삼연서버 연습이 있다고 합니당\n당근 꼭 참석을 해야하기 때문에\n피곤할 수 있어서 오후 방송할 것 같아요 ㅎ-ㅎ\n아마 오후 5시 쯤 오지 않을까 싶습니당\n소통 간단히 하구 6시에 연습하구\n소통 또 야무지게 해보도록 할게욤\n\n\n벌써 수요일 이라니 시간 참 빠르다 \n오늘도 쫗은하루 보내세요 ❤️"
        },
        {
            "title": "재밌다 진짜",
            "date": "2026-07-13 04:16:18",
            "url": "https://www.sooplive.com/station/rariruro/post/201325849",
            "content": "오늘 좀 어떠셨나요?\n요즘 날씨가 많이 덥기도하고\n여름이라 여러분들 주무시면서\n시원하게 미스테리 이야기 들려드리려고\n맵도 열심히 만들고, 화양님 섭외하면서\n열심히 준비해 봤는 데 ㅎ-ㅎ\n전 뭔가 즐거워 하시면서 흥미로워 해주셔서\n너무 다행이구 뿌듯하구 조아써요 ㅎ-ㅎ ❤️\n\n\n다음에는 더 재밌는 콘텐츠 한번 준비해서\n여러분들께 즐거움 드릴 수 있도록 해볼게욤\n함께해주신 w. 화양, 해솔,이샘,표우,소미,비숑,뀨복\n너무 고마웡 \n\n\n오늘 미스테리 콘텐츠도 재밌었구\n테이큰 영화까지 너무 재밌구 알찼다 히힣\n그 다음\n후열소통도 진짜 야무졌다 인져어엉~~?\n전 월, 화 고정휴방이라\n공약도 준비하구, 일도 열심히 하는 시간 가져보도록 할게욤\n다들 돌아다니지말고 ...기..기다리십시오..ㅋ..ㅋ\n오늘도 함께해 주셔서 감사합니다\n이번주도 화이팅 ~~~\n모두 쫗은밤, 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오뱅은",
            "date": "2026-07-12 16:02:22",
            "url": "https://www.sooplive.com/station/rariruro/post/201258265",
            "content": "저는 지금 밥을 먹을거에용\n저녁에 할 게 많아서 늦게 킬예정\n오늘은 오후 6시에 와서 \n오자마자 소통 간단하게하고\n오후 7시 쯤 시네티 테이큰 영화 보도록 하겠습니당\n그다음 메인콘텐츠 밤 9시에 공포이야기 \n시작하겠습니당 ㅎ-ㅎ \n\n\n약 3시간에서 5시간 정도 소요될 예정이어요\nㅎ-ㅎ 우리 주말 밤 시원하게 보내보아용\n곧 뵈어요 ~~~\n오늘도 쫗은하루~~~"
        },
        {
            "title": "오늘 밤 9시 공포의 미스테리 대저택",
            "date": "2026-07-12 15:58:35",
            "url": "https://www.sooplive.com/station/rariruro/post/201257941",
            "content": "일시 : 7월 12일 오후 9시 VRC 자체제작맵\n주최자 : 제리츄\nMC : 화양\n방문객 : 소미, 해솔, 뀨복, 비숑, 이샘, 표우\n여러분들의 밤을 책임져줄 미스테리한 이야기\n착석하세요."
        },
        {
            "title": "어머낭",
            "date": "2026-07-12 02:04:11",
            "url": "https://www.sooplive.com/station/rariruro/post/201219249",
            "content": "포스터만들구 일하다보니\n왜 벌써 새벽 2시인거지요~~?_?\n일기 까먹기 전에 끄적끄적 해보겠소.\n오늘 오후 1시부터 8시 조금 넘어까지\n위나라 모두와 연습했는데\n진짜 너무 재밌었어요 ㅎ-ㅎ\n\n\n뭔가 버인친구들과 하다가\n다른 팀원분들과도 하니까\n놓쳤던 부분도 잡게되고 공부도 많이되는 것 같아욤\n그리구\n오늘도 레전드 api 도파민 사다리 흐흐흐\n나 요즘 사다리운 미쳐써 감사합니다 ❤️\n그다음 후열로 소통하면서\n다른분들 api 공약을 봤는 데...\n이거야 뭐 대대적인 변경이 필요하겠소...\n허허허\n\n\n아...아무튼 그래서 바쁠예정\n지금도 일 어느정도 마무리하고\n이제 막 쉬려구욤\n오늘은 밤 6시에 와서\n테이큰보고\n오후 9시에 미스테리 대저택 w. 화양\n콘텐츠 있어요 많관부~~~\n오늘도 감사한 하루입니다.\n모두 쫗은 밤 보내세요~~~❤️"
        },
        {
            "title": "오뱅",
            "date": "2026-07-11 12:18:57",
            "url": "https://www.sooplive.com/station/rariruro/post/201151275",
            "content": "오후 1시부터\n위나라 삼연서버 연습있습니당\n오늘 딥하게 한다구해서 아마\n거의 6 ~ 7시간 진행할듯 해요ㅎㅎ...\n\n\n그래서 오늘은 오후 12시 30분 쯤\n오도록 하겠습니당\n오늘 집중해서\n끝까지 잘 해보고싶네욤...\n점심식사 맛있게하시구\n오늘도 쫗은 주말 보내세요\n곧 뵈어요 ~~🧡"
        },
        {
            "title": "흐ㅓ이흉",
            "date": "2026-07-11 01:50:19",
            "url": "https://www.sooplive.com/station/rariruro/post/201124709",
            "content": "아쉽다...\n팔라딘 어렵네요\n오더도 어렵고\n\n\n오늘 그래도 새로운 거 배워서 다행임니다...\n그리고 건드백도 감사드려욤 ㅎ-ㅎ\n다시 생각하면서 잘 해볼게욤\n오늘 원래 테이큰 \n보려고 했는데 못봐서 아쉬우신 분들도\n계실 것 같아서 쵸큼 미안함니다..\n하지만 .. 제가 크루에 있다보니\n늘 스케줄은 유도리있게 변경될 수 있어서\n이 점은 양해 부탁드려욤 ㅠㅅㅠ\n미안하닼 !!! 기다린분들\n\n\n그리고 오늘도 레전드 도파민 삼국지 API 사다리\n진짜 너~~~~무 맛있고\n너~~~무 감사합니다 ㅎㅎㅎ❤️\n소통을 더 하고 갈까 하다가\n오늘 오후 1시부터 딥하게 또\n쟁한다고해서\n이만하고 자러가볼게욤\n오늘도 시청해 주셔서 감사합니다\n쫗은 밤 보내세요~~~❤️"
        },
        {
            "title": "제리올시다.",
            "date": "2026-07-10 18:11:50",
            "url": "https://www.sooplive.com/station/rariruro/post/201077655",
            "content": "감기로 병원다녀오고\n푹 쉬고있는 데\n오히려 몸에 열이 계속 오르고\n코가 더 나오넴\n\n\n꼭 다 낫기전에 이렇게 더 그러던데\n낫고있나바여 ㅎ-ㅎ\n전 밥먹구 상태보려구 좀 쉬고이써용\n아마 오늘 방송은 오후 9시에 와서\n소통하구 10시에 영화 테이큰 볼 것 같아욤\n한 번도 안봤어서 기대중입니다.\n무슨 내용이지?\n\n\n그대음 후열 소통하구\n내일 오후 1시부터 길게 \n삼연서버 연습있다고 해서\n일찍이 들어가겠소\n그롬 이따가 뵈어요 ❤️"
        },
        {
            "title": "일기쓰겠소.",
            "date": "2026-07-10 01:48:27",
            "url": "https://www.sooplive.com/station/rariruro/post/201033431",
            "content": "감기 걸려서 오늘 방송하는 데 \n코나오고 목아프고\n멍~~~했소.\n\n\n하지만 휴방하고와서 \n오랜만에 또 츄앙이들이랑\n새벽에 소통하니까\n꾸르잼이였습니다.\n그리고 삼국지 API\n사다리를 걸어주셨는데...\n도파민 미찐 거 아닙니까....!!\n오늘 방송중에 제일 똘망했어 휴휴\n\n\n더 소통하고 싶었지만\n또 준비하는 게 있어가지구...\n일찍 방종을 해버려써요.\n오늘 방송은 자고일어나서\n공지쓰도록 하겠습니당 ㅎ-ㅎ❤️\n오늘도 시청해주시고\n응원해주신 츄앙이들 너무 감사드려요\n쫗은 꿈 꾸고\n쫗은 밤 보내요❤️\n잘쟈"
        },
        {
            "title": "밖에 비온댜 주륵주륵",
            "date": "2026-07-09 12:58:37",
            "url": "https://www.sooplive.com/station/rariruro/post/200967903",
            "content": "쫗은 점심 ~~\n전 일찍오려고 일어나 있는데\n음 오늘 오후 6시에 가무소 분들이랑\n삼국지 연습있고 또 길게 할 예정이라는...\n뽀스 공지보고 심히 고민하다가\n적당히 늦게켜야 스크림때\n집중할 수 있겠구나 해서\n조금 늦게 키겠습니다..\n오후 4시쯤?\n아 그리구 제가 저번 스크림 공부한다고 다시보기 봤는데 목상태 많이 안좋던데?\n무리하면 안되겠어요 ㅜㅅㅜ\n오늘은 오더 잠시 내려 놓을듯!\n지금 감기기운으로 귀도  간질거리구\n목도  간지렁 ㅇㅡㅇ\n잘 조절해서 건강하게 다시\n방송 꾸준히 해보께요!\n드뎌 풀트세팅도 받음 ㅋ\n흐흐\n그롬 이따가 뵈어요\n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "츄단입니당",
            "date": "2026-07-08 16:49:28",
            "url": "https://www.sooplive.com/station/rariruro/post/200889517",
            "content": "여름 감기는 강아지도\n안 걸린다는데 감기가 올 것 같아용\n3일째 계속 춥더니\n코 찔찔거리구\n목이 간지럽구 따가워여 ㅎㅡㅎ...\n침만 삼켜두앞프\n\n\n앞으로 할 게 많은데\n컨디션 조절 해야겠다 판단하구\n감기약 먹구 오늘까지 휴뱅하겠습니당!\n대신 내일은 낮방이를 해볼까해요ㅎㅡㅎ\n낼은 일찍 오겠습니당 ❤️\n다들 날덥다고 안일하지 마시구\n냉방병, 여름감기 조심하세요 ❤️\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "오늘은",
            "date": "2026-07-07 14:36:30",
            "url": "https://www.sooplive.com/station/rariruro/post/200786837",
            "content": "휴방인데\n삼국지 직업 정한다고해서\n잠깐 올게요!\n3시에 모이기로 했구\n잠깐 있다 가는거라\n비방으로 오려했는데\nㅇㅡㅇ 방송키고 조금이나마 \n인사하구 갈게요.\n오후 2시 45분 뱅온!\n그롬 오늘도 즐거운하루 보내시구\n곧 뵈어요 ~~ 쫗은하루 ❤️"
        },
        {
            "title": "네 오늘도",
            "date": "2026-07-07 06:57:35",
            "url": "https://www.sooplive.com/station/rariruro/post/200772933",
            "content": "이번 버컴 VS 버인 대전 잠깐\n다시보기로 공부했어욤\n\n\n그러다보니 또 1시간 훌쩍 지났네\n어차피 모...!!\n일기써도 대~~~충 읽을테니까! -ㅁ- ;\n\n\n라고 할뻔~~\n오늘도 삼연서버에서 버인애들이랑\n연습하니까 재밌었어요 ㅎ-ㅎ \n할때마다 모두 성장하는 게 보이니까\n뭔가 더 두근두근 기대되어요.\n\n\n오늘 뀨복이 삼국지 이야기 넘 재밌었구\n후열로 한 그냥서버 마크도 언제나\n힐링이네욤 ㅎ-ㅎ\n(50개만 안쏴주면)\n오늘도 후원해 주시고\n시청해 주셔서 감사합니다\n쫗은 하루 보내세요~~ ❤️"
        },
        {
            "title": "?..",
            "date": "2026-07-06 16:45:38",
            "url": "https://www.sooplive.com/station/rariruro/post/200705747",
            "content": "자고일어났더니\n공지에 5시까지 모두모이라는 공지\n지금 봤네...ㅎㅎ\n그래서 지금 방송킬게요ㅎ..\n곧 봐"
        },
        {
            "title": "엇ㅎㅎ",
            "date": "2026-07-06 04:21:47",
            "url": "https://www.sooplive.com/station/rariruro/post/200678655",
            "content": "일기쓰다 잠들어서\n늦은 일기쓰러 왔따네\n \n어제 너무 늦게까지 방송하구\n2시간 자고 다시 일어나서\n방송하느라 많이 피곤했다 ㅜㅅㅜ\n\n\n원래 닌텐도 셋팅 잘됐다가\n갑자기 사운드가 안되는 \n상황 때문에 오래걸림...\n이샘이 덕분에 잘 셋팅하구\n \n2시간 자구 일어나서\n버인 멤들이랑 인생게임CK도하고\n재밌었다! 처음 해봤는데\n담에 하면 잘할 수 있을듯! ㅎㅡㅎ\n \n그 다음 \n찍먹으로 그냥서버 조금했는데\n뭔가 희망을봤다!! 헤헤\n \n오늘은 넘 피곤한 관계로\n조금만하구 일찍 들어갔다!\n \n왜나면 오늘 오후 7시에 삼국지\n스크림이 있어서 조은 컨디션으로\n와야해 ㅎㅅㅎ\n \n그롬 오늘도 새로운 한 주\n기분좋고 행복가득한 하루하루가되길!\n \n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "ㅎㅡㅎ 오늘은",
            "date": "2026-07-05 17:11:51",
            "url": "https://www.sooplive.com/station/rariruro/post/200608265",
            "content": "오후 6시에\n버인멤들과 인생게임 CK있습니당!\n처음해봐여 ㅎㅎ...\n잘할 수 있을까?\n \n그래서 조금 일찍 올게욥\n오늘 방송너무 늦게까지하구\n세팅하느라 2시간 겨우 잔듯!\n\n\n \n쪼금 피곤하넴 ㅇㅅㅇ\n방송에서 소통하면서 잠\n깨도록 할게요!\n \n저는 오후 5시 40분까지 올게욤\n츄앙이들 좋은주말 보냐시구\n곧 뵈어욤 ~~~"
        },
        {
            "title": "요즘 방송시간이",
            "date": "2026-07-05 12:13:15",
            "url": "https://www.sooplive.com/station/rariruro/post/200589851",
            "content": "말이 안되는 것 같습니다!\n누가보면 벌써 혼자 삼국지 서버 들어간줄 알겠어요!\n\n\n휴...\n \n오늘은 방송켜서 스토리있는 공겜인\n레이어스 오브피어 라는 종겜을 했는 데\n생각보다 재밌는 것 같으면서도\n게임이 불친절했다 -ㅁ-;\n \n그래도 나름 집중해서 끝까지\n봐주신 츄앙이들 덕분에 잘 한 것 같아요!\n \n그다음 후열로\n그냥서버 빚을 까기위해 들어갔는데\n빚이 계속 늘어나는 마법^^;\n \n진짜 포기해야하나 싶은데.\n아직 꺾이지 않았습니다...\n \n오늘 감소해주려고 하는 분들도 계셨어...!!\n나..함 진짜 해볼께!!\n휴...\n\n\n \n오늘도 끝까지 자리해 주시고\n시청해 주신 시청자분들 너무 감사합니다!\n \n그리고 오늘 처음 뵙는 분들도 많았는데\nAPI 많이 도와주셔서 감사해요...!!\n \n오늘은 오후 6시에 인생게임 CK 버인멤들과 있어서\n일단 자고 일어나서 공지 쓰도록 하겠습니다..!!\n(짱피곤할듯.. ㅇㅅㅇ)\n \n그롬 오늘도 쫗은하루 ~~"
        },
        {
            "title": "오늘은 말입니당.",
            "date": "2026-07-04 19:37:06",
            "url": "https://www.sooplive.com/station/rariruro/post/200524443",
            "content": "공겜을 하기로해써요 ㅎㅡㅎ\n약간 스토리있는 공겜이라 \n근근두두 중입니당\n목 괜챦을까...\n\n\n \n오후 10시 시작 예정이라\n오뱅운 오후 9시에\n키도록 하겠습니당!\n \n좀 더 일찍킬까 했는데 19시간에 여파가..ㅎ\n 2부로 그냥서버 찍먹만 해볼게요..\n희망이 있을지 보겠넴...\n귀인어디없나 히유...\n \n주말인데 마싯는거 마니드시구\n저두 밥 먹구올게욤\n \n그롬 곧 뵈어요\n오늘도 쫗은하루 ~~~"
        },
        {
            "title": "아니.. 이건아니지",
            "date": "2026-07-04 12:11:57",
            "url": "https://www.sooplive.com/station/rariruro/post/200494999",
            "content": "아니 다이아서버 처음해봤는데\n이건아니지... \n아니 이렇게 빡센거였으면\n \n나 안했지..\n아니 미시대사 읽기가\n그런 숭하고 항마력 딸리는 거면\n나 안했지.. 아니\n \n왜 날 말리지 않았어 아...\n인생 ... 찍먹한다니까 무슨 10시간 밖에\n안됐느네 빚이 24억이야 ... \n \n정말 너무해ㅠㅠㅠ\n\n\n \n후원해주시고 ..팬갑해주신\n모든분께 감사합니다..\n \n그래도 이건아니지 진짜 ...\n인생 ...\n \n일단 저는 자고 일어나서 공지쓰도록 하겠습니당...\n오늘 공겜하는 날이라 공겜하구 \n2부로 그냥서버 일단 하께요 ...ㅎ-ㅎ\n \n그럼 오늘도 시청해 주셔서 감사하구\n여러분 쫗은하루~~ ❤️"
        },
        {
            "title": "저에요",
            "date": "2026-07-03 15:39:04",
            "url": "https://www.sooplive.com/station/rariruro/post/200411667",
            "content": "제리\n\n\n \n오늘 드디어 옵니당!\n오늘 뱅은 오후 5시\n왜 저녁뱅이냐!\n \n아무래두 밤을 새다보니\n저녁에 ㅎㅡㅎ..\n많이 바쁜 휴방이였어 휴\n \n오늘은 와서 일정도 이야기하고\n휴방에 뭐했는지 부터 해서\n소통도하고 카페도 털어볼게요!\n \n곧 뵙겠습니당\n오늘도 쫗은하루 ~~"
        },
        {
            "title": "바쁘옵니다.",
            "date": "2026-07-02 16:51:19",
            "url": "https://www.sooplive.com/station/rariruro/post/200317609",
            "content": "츄하\n\n\n \n휴방인데 휴방같지 않은\n쉬는 데 쉬는 것 같지 않은\n일만했는데 벌써 목요일 오후 5시\n \n졔기랄 근데 아직도 할 게 많은\n하루이옵니다.\n \n네 빌드업 이어요.\n\n\n \n이번에 만드는 굿즈, 오리지널, 콘텐츠\n등 한꺼번에 검토하고 실시간 피드백\n드려야 하는 상황이 7월 초에 몰려써요..\n \n담주 월요일에 휴방이라 그때\n또 일처리 할까했는데\n \n크루 일정이 잡혀가지구 계속\n밀리게되면 완성 못 할 것 같아서\n \n오늘은 담주 월욜 휴방 땡겨서 \n말씀드린 일들 최대한 하고 오려고해욤\n그래서 낼 오겠따 이말입니다!\n대신 낼부터 함 달려봅시다!\n(그래서 말입니다. 벌벌랭킹 게시판에 리캡 올리세요 당쟝)\n \n미아나다!\n보고싶다!"
        },
        {
            "title": "참나 ㅋ",
            "date": "2026-06-30 05:39:42",
            "url": "https://www.sooplive.com/station/rariruro/post/200094781",
            "content": "일기 안 읽어서\n짧게 쓴다고 하니까\n갑자기 막 읽는 듯하게\n표현하면 제가\n좋아할 줄 아세요?\n \n좋아해요. ❤️\nㅎ-ㅎ\n\n\n \n오늘 방송은 목이 조금 아파가지고\n쌀레나 시간에 맞춰서 최대한\n늦게 왔는 데 다행이두 \n목이 조금 아파서 다행이여써요...ㅎ-ㅎ\n \n뭔가 이번에도 딱 보여드릴 만한 건\n없었어서 미안해요 ... 쩝 어렵네용\n(억까도 있었고 집중도 못했던듯.. 뗴잉)\n \n오늘 오더하고 지휘하는라\n고생한 아련이에게 고마워써 ㅎ-ㅎ\n \n그 다음에 애들이 종겜하자구해서\n비숑, 뀨복, 난초와 함께 프랫폴이라는 게임을\n했는 데 아니 생각보다 너무 재밌넹 ㅇ0ㅇ...!!\n \n재밌게 하려구 대결이 소소하게 받으려 했는 데\n거의 1만개나 나와서 정말 ㄷ.ㄷ...당황\n너무 감사드립니다...ㅠㅠ❤️\n제가 더 잘할게요!\n\n\n \n그리구 배그 딱 3판만하구\n바로 소통뱅 들어가삐!\n \n오늘은 짧게 고민상담소를 열었는데\n생각보다 너무 많이들 말씀해 주셔가지고\n생각보다 다들 살아가시면서 고민이 많구나\n느껴지기도 했고 답변드리고 나서\n마음을 확고히 정하는 모습을 보니 뭔가 도움 드린 것 같아서\n쵸큼 뿌듯 ㅎ-ㅎ\n \n우리 츄앙이들 너무 걱정근심하지 마시고\n늘 행복하셨으면 좋겠어요.\n \n미리 말씀드린대로 화, 수는 휴방입니다!\n참고해 주시구 \n \n오늘도 정말 감사합니다 \n츄앙이들 쫗은하루~~ ❤️"
        },
        {
            "title": "오눌은말이에요",
            "date": "2026-06-29 15:54:15",
            "url": "https://www.sooplive.com/station/rariruro/post/200028279",
            "content": "최대한 푹 쉬고있어요오\n목 아끼는중\n \n쌀레나 5시라서\n4시 30분 안에 오도록 하겠습니당\nㅎㅡㅎ 소통은 쪼끔하구\n쌀레나 끝나고 제대로 할듯 해욤\n \n오늘도 날씨 참 좋네\n피곤해서 눈 부어써 ㅋㅡㅋ\n\n\n \n곧 올께욤 츄앙이들\n오늘도 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오늘은",
            "date": "2026-06-29 03:21:58",
            "url": "https://www.sooplive.com/station/rariruro/post/200002327",
            "content": "일기 짧게 쓸거임요\n어차피 안 읽자나 -ㅁ-;\n\n\n삼연서버마크 처음으로 해봤는데\n뽀스가 팔라딘 히든 해보라고해서\n했는 데 은근 재밌는 것 같기도하고..\n \n원래 나서는 성격 아니라 오더 안하는데\n오늘 처음으로 오더츄 해보았습니다.\n대신목이 넘모아프네용...\n \n끝나고 나머지 공부도 쪼끔 했습니당\n월요일 원래 휴방인데 쌀레나로\n늦게 방송 키도록 하겠씁니당!\n \n늘 감사해요 응원해주고\n봐주셔서 ㅎ-ㅎ❤️\n \n쫗은 꿈 꿔요 츄앙이들❤️"
        },
        {
            "title": "❤️제리츄 일정❤️",
            "date": "2026-06-29 01:43:54",
            "url": "https://www.sooplive.com/station/rariruro/post/199995159",
            "content": "https://jerrychu.vercel.app/\n\n\n \n \n참고하시옵서소"
        },
        {
            "title": "ㅎㅡㅎ히히",
            "date": "2026-06-28 12:46:11",
            "url": "https://www.sooplive.com/station/rariruro/post/199921695",
            "content": "츄하\n \n즐거운 일요일 입니당 ㅎㅡㅎ!\n오늘은 진짜 최대한\n자고오려고 노력해써요\n근데 공지를 깜빡했어 헛..\n \n오후 12시 55분 딱\n오겠습니당!\n \n오늘은 말씀드린대로 오후 1시\n버인끼리 모이고\n오후 2시에 삼연대결 있어요!\n두근두근 ㅎㅡㅎ\n\n\n \n점심 맛있게 드시구\n곧 뵈어요!\n오늘두 쫗은하루 ~~~ ❤️"
        },
        {
            "title": "오늘 일기는",
            "date": "2026-06-28 04:56:23",
            "url": "https://www.sooplive.com/station/rariruro/post/199901699",
            "content": "스피두 하게 바로 써버려 ㅎ-ㅎ\n \n오늘 처음으로 충동서버에 있던\n히든 팔라딘을 연습을 해보았다 ㅎ-ㅎ\n \n한 번도 힐러하면서 버프가 있는 \n종류를 안해봐서 좀 어색하긴한데\n나름 해보니까 재밌고 어떻게\n하면 좋을지 점점 괜찮아지는 것 같아따 ㅇ-ㅇ !!!\n\n\n \n근데 이렇게 연습하고 있는 데\n뽀스가 계속 부캐로 염탐왔다 ㅋ\n \n하지만 나 제리츄 ㅋ\n예상하고 바로 매니저 걸어놨쥬\n오늘 3번이나 걸렸쥬 ㅋㅋㅋㅋㅋㅋㅋㅋ\n(히히~~)\n\n\n \n열심히 연습하다가\n해솔이가 배그하자고 해서\n배그도 짧게했다 W. 해솔, 워니, 코코\n오늘도 근데 또 미션 마니 걸어주셔서 ㅠ.ㅠ\n너무 감사하옵니다... ❤️\n\n\n \n하지만 난 배그만 하지 않았고\n팔라딘 경험있는 워니한테 부탁해서\n비법 전수를 받으며 나머지 공부까지 했다. 하핳\n \n \n내가 과연 오늘 잘할 수 있을지\n모르겠지만 그래두\n열심히 해보겠습니다아... ㅠㅅㅠ\n \n오늘 버인 오후 1시에 모이기로해서\n아마 일어나는 대로 공지쓰고 \n올 것 같습니당!\n \n오늘도 늦은 시간까지 함께해 주셔서\n너무 감사드리구 이제 곧 아침이라\n츄앙이들 쫗은하루~~\n보내시길 바래용\n \n곧 보쟈 ❤️"
        },
        {
            "title": "츄하",
            "date": "2026-06-27 16:19:27",
            "url": "https://www.sooplive.com/station/rariruro/post/199829679",
            "content": "오늘은 저녁에 마크할 수 있다해서\n눈치껏 느긋하게 \n애옹이 병원가따오고 방송키기로 해서\n \n밥 먹구 곧 방송키려고 합니당!\n \n 갑자기 자고 일어나서 뽀스 보니까\n못보던 마크하고 계셔서\n간다고 하니까 이 악물고 무시하시더라구여!\n\n\n \n그래서 킹받게 밥먹구 5시 30분안에\n방송켜서 디코 처들어갈게욤!\n\n\n그롬 츄앙이들 오늘도\n재밌게 놀아보쟈!\n \n곧 뵈어욤\n \n오늘도 쫗은하루 ~~ ❤️"
        },
        {
            "title": "어..?",
            "date": "2026-06-27 05:11:59",
            "url": "https://www.sooplive.com/station/rariruro/post/199798307",
            "content": "원래는 일기 바로 써주는 데\n방종하고 오늘 플레이한 거\n함 보고 피드백 다시 보다가 \n시간이 이렇게 흐른지 진짜 몰랐어 ...ㄷ.ㄷ;\n\n\n \n오늘은 버인협회 VS 홍피스\n삼연서버를 했다 !\n \n진짜 오랜만에 PVP 하는거라\n넘 설레기도 하구 긴장도했는데\n생각보다 너무 재밌어버려 ㅎ-ㅎ 하핳\n\n\n \n아직 부족하긴하지만\n조금이나마 해동이 되어가는 것 같아서\n다행이다..ㅠ-ㅠ\n \n히유.. 앞으로 천천히 \n더 해동 잘 해보겠습니다..!\n \n오늘 삼연서버도 해보구 쌀레나 연습도 하구\n그냥 가기 넘 아쉬워서\n애들 꼬셔서 행배두 하구 ㅎ-ㅎ W. 해솔, 쁘피, 뀨복\n(고마웡 같이해죠서 미셔니 주신 우리 시청자분들 감사해요!)\n \n어김없이 돌아온 새벽소통까지\n알차게 했따 ㅎ-ㅎ\n \n역시 수다쟁이들\n새벽소통을 제일 조아하는 듯..-ㅁ-;\n(물론 저도 조아요)\n\n\n \n오늘은 아침에 애옹이 병원 데리고 가고\n아마 밤에 마크 삼연서버 할 수 있다구해서\n늦게 올 것 같습니당!\n \n언제 방송킬지는 상황보고 공지 올릴게요!\n오늘 삼연서버 피드백 해주시구\n지켜봐주시구 응원해 주셔서 감사해요!\n \n주말인데 맛있는 거 마니먹구\n오늘도 즐겁구 쫗은하루 ~ ❤️"
        },
        {
            "title": "으앗",
            "date": "2026-06-26 03:21:00",
            "url": "https://www.sooplive.com/station/rariruro/post/199702285",
            "content": "너무 졸린하루 ~~\n오늘 오후 2시에 버인 점호있어서\n일찍와서 살짝 피고넴ㅎㅡㅎ\n\n\n 점호때 말없다고 뽀쓰가 모라함ㅎㅡㅎ...ㅋㅋ\n그래두 점호끝나구\n버인멤들이랑 파티애니멀즈\n종겜도 해보고\n넘 재밌어써욤 ㅎㅡㅎ\n \n아 그리구 또\n오늘 배그대회 있어서\n손풀겸 배아가 세명 \n뀨복, 쁘피, 소미 데리고\n배그 했는뎀 진짜\n왜 재밌지ㅎㅎㅎ\n \n첫트만에 치킨머것엌ㅋㅋㅋ\n이제 풍잠이래..안된다에요 ㅜㅅㅜ\n\n\n그것도 한 번도 아니고 세번이나 치킨머금..\n그렇게 손야무지개 풀구\n \n성태님 배그발로란트 대회를\n참가했는데 흡 너무아쉽다\n솔직히 우승할만했눈데!!!\n \n너무 아쉽게두 3등으로 마무리ㅎㅅㅎ\n상윤이와 팀원분들 고생해써용\n \n그 다음 후열소통하다\n티뉴가 오랜만에 배그하자고 놀러와서\n또 3번째로 배그해버렸닼 \nㅋㅋㅋ 오늘 화약냄새모야...\n \n티뉴 부르 피치 제리 이렇게\n행배했눈데 치키니는 못머금ㅎㅡㅎ..\n그래두 즐거운 행배여따!!\n\n\n \n오늘운 오후 12시 점심에 버인\n삼국지대비 연습서버 마크\n하기로해서 일찍 켜야하는 이슈로ㅎㅡㅎ\n소통은 짧게 하구 방종해따!\n \n오늘도 미션도 마니주시고 \n응원해주시구 기다려주셔서 감사해요.. !!\n늘 여러분이 있어서 행복해요!\n \n저는 오늘 10시 30 ~ 11시에 오도록\n하겠습니당!\n \n그롬 오늘도 쫗은밤 보내세요. ~~ ❤️\n잘쟈요"
        },
        {
            "title": "뿌듯해요",
            "date": "2026-06-25 03:33:46",
            "url": "https://www.sooplive.com/station/rariruro/post/199613289",
            "content": "컴퓨터를 새로 산 나 자신\n뿌듯해요.\n \n도움주신 츄앙이들과\n기다려주신 츄앙이들에게 \n감사해요 ㅎ-ㅎ❤️\n\n\n \n이번 휴방 아예 쉬지를 못했지만\n그래두 콘텐츠 앞으로\n다할 수 있어서 만족합니다!\n \n오늘은 오자마자\n카페 털면서 소통하구\n \n성태님 배그발로란트 드래프트\n구경하다가\n \n내일 대회\n나는상윤팀에 들어가게 되어서 \n넘 반갑구 조아써요.\n \n근데 배그 안 한지 너무\n오래되어서 폐끼치는 건 아닌지\n걱정이 마니되넴...ㅎ-ㅎ;\n그래두 열심히 함 해볼게요!\n\n\n \n그렇게 배그 훈련 조금 한다음에\n해솔이랑 이샘이랑 같이 아크라는\n게임도 처음해보구 ㅎ-ㅎ 좋아써요!\n \n무엇보다도 보시는 분들이\n렉 하나도 없고 화질 너무 좋다구해서\n갱장히 기분 조아씀 ㅎㅎㅎ❤️\n\n\n \n오늘은 오후 2시에 \n버인 점호가 있어서\n일찍 들어갔는데\n \n소통 넘 짧아서 아쉽네에 ...\n주말에 함 길게 소통해보아욤 저희❤️\n방송은 봐서 오후 12~ 1시 쯤 키도록 하겠습니당!\n \n모두 쫗은 밤 보내시구\n오늘도 쫗은하루~~~"
        },
        {
            "title": "오늘도 행복한방송",
            "date": "2026-06-22 05:28:53",
            "url": "https://www.sooplive.com/station/rariruro/post/199354711",
            "content": "참 즐거웠던 주말 ㅎ-ㅎ\n하필 타이밍이 좀 안 좋았어서\n힘들었는데 해냈도다 !\n \n오늘 한 3시간 쯤 자고 일어나서\n낮방해가지구 쵸큼 피곤했는데\n막상 방송키니까 신나긴했다 ㅎ-ㅎ \n \n문제는 낮에 배그하려고 \n미션 야무지개 준비했는데\n아니 낮방에 사람이 업쒀...\n(아니 내가 츄딴섬일쑤도)\n\n\n \n그래서 배그 하지도못함 ㅋ-ㅋ\n \n그래서 즉흥이 눈나로\n카페 탐방하다가 버인멤들\n쌀레나 응원도하고 끝나고 나서\n \n다시 버인친구들 중에 배그할 멤버를 구했다 ㅎ-ㅎ❤\n무려 각방 10,000개 ..?\n \n아니 어쩌다보니까 판이 계속 커져서 \n끝도없이 미션이가 들어오더니 \n각방 10,000개 레전드 행배 치키니 미숀...\n(큰 그림 그려주신 열혈님들 감사합니다...❤)\n \n쁘피, 이샘, 제리, 비숑 \n배그하는 것 만으로도 행복했는데\n갑자기 크게 미션까지 걸어주시니까\n아주 기부니가 좋았습니다!!!\n(캬 ㅁㅣ쳐따 ヾ(≧▽≦)o)\n \n중간에 게임컴이 또 말썽부리면서 꺼져가지구 ㅠ.ㅠ\n좀 난처 했지만.. 이제 곧 세팅하니까 훔\n \n치키니 맛있게 먹구 오늘도\n야무지개 소통했다 흐흐흐\n\n\n \n또 인사하러 오시겠다는\n횬님도 오셔서 기분이 두배로 좋았다❤\n \n오늘은 미리 말씀드린 월, 화 휴방에\n드디어 새로 구매한 게임컴을 \n세팅하는 날이라 빨리 해버리고\n맘 편하게 콘텐츠하고싶다 ㅠㅅㅠ\n \n해서 미리론으로 휴방이오니\n제가 보고싶으셔도 쪼금만 기다려 주시구\n다시보기를 참고하여 봐주시길 바랍니다!\n \n그럼 오늘도 함께해 주셔서\n너무 감사드리며\n \n이번 주도 화이팅 하는 활기찬\n하루 되시길 바래용 (✿◡‿◡)\n \n오늘도 쫗은하루~~~"
        },
        {
            "title": "히유..이것참",
            "date": "2026-06-21 03:03:06",
            "url": "https://www.sooplive.com/station/rariruro/post/199244089",
            "content": "컴퓨터 구매해야해서\n어쩔수없이..불가피하게\n휴방해떠니만\n \n보고싶으셔따구...\n툴툴 거리시면서 챙겨주시구 -ㅁ-\n츤데레세요?_?....\n \n감사합니당..ㅎ-ㅎ..\n저도 맨날 스코프쬐고\n그러는 거 장난이에요..\n다들 내가 넘 아껴서 구래써...ㅎㅎ❤\n미아네\n\n\n \n오늘은 츄스테리 괴담회\n처음으로 테스트 해봤는 데\n좋아해 주시는 분들이\n은근 있어서 기분 조아써요\n \n하지만 안 보고\n나간 사람이 더 많아써 ㅎㅎ..갠차나..\n제가 더 재밌게 해볼께요..!!\n \n오늘근데 ..챙겨주시는 건 \n감사한뎅... 7233개는 쫌..\n흠..많이 힘들었다...휴..\n인생\n\n\n좀 일찍 들어간 대신\n오늘 방송은 낮방으로 돌아오도록\n하겠씁니당.\n \n낮방에 배그 누구랑할지 벌써\n근근두두\n \n오늘도 기다려주시고 응원해주시고\n챙겨주시는 츄앙이들 늘 감사합니다!\n \n오늘도 쫗은 밤 보내세요 ~~❤"
        }
    ],
    "schedule": [
        {
            "day": "월",
            "date": "7/20",
            "time": "휴방",
            "detail": "소통 방송"
        },
        {
            "day": "화",
            "date": "7/21",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "수",
            "date": "7/22",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "목",
            "date": "7/23",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "금",
            "date": "7/24",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "토",
            "date": "7/25",
            "time": "공지 대기",
            "detail": "소통 방송"
        },
        {
            "day": "일",
            "date": "7/26",
            "time": "공지 대기",
            "detail": "소통 방송"
        }
    ],
    "schedules": {
        "2026-06-08": [
            {
                "day": "월",
                "date": "6/8",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "화",
                "date": "6/9",
                "time": "오후 4:00 방송",
                "detail": "방셀"
            },
            {
                "day": "수",
                "date": "6/10",
                "time": "오후 1:10 방송",
                "detail": "방셀"
            },
            {
                "day": "목",
                "date": "6/11",
                "time": "휴방 -> 오후 6:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/12",
                "time": "방송 진행 (다시보기)",
                "detail": "마크 (다시보기)"
            },
            {
                "day": "토",
                "date": "6/13",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/14",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            }
        ],
        "2026-06-15": [
            {
                "day": "월",
                "date": "6/15",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/16",
                "time": "오후 1:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "6/17",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "목",
                "date": "6/18",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "6/19",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "토",
                "date": "6/20",
                "time": "오후 8:00 방송",
                "detail": "츄스테리 괴담회"
            },
            {
                "day": "일",
                "date": "6/21",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            }
        ],
        "2026-06-22": [
            {
                "day": "월",
                "date": "6/22",
                "time": "휴방",
                "detail": "배그"
            },
            {
                "day": "화",
                "date": "6/23",
                "time": "휴방",
                "detail": "컴퓨터 세팅"
            },
            {
                "day": "수",
                "date": "6/24",
                "time": "오후 5:00 방송",
                "detail": "배그"
            },
            {
                "day": "목",
                "date": "6/25",
                "time": "휴방 -> 오후 12:00 ~ 오후 1:00 방송",
                "detail": "배그"
            },
            {
                "day": "금",
                "date": "6/26",
                "time": "오후 30:00 ~ 오후 11:00 방송",
                "detail": "배그, 종겜"
            },
            {
                "day": "토",
                "date": "6/27",
                "time": "오후 5:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "6/28",
                "time": "오후 12:55 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-06-29": [
            {
                "day": "월",
                "date": "6/29",
                "time": "오후 4:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "6/30",
                "time": "휴방",
                "detail": "배그, 종겜"
            },
            {
                "day": "수",
                "date": "7/1",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/2",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/3",
                "time": "휴방 -> 오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/4",
                "time": "오후 9:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/5",
                "time": "오후 5:40 방송",
                "detail": "CK"
            }
        ],
        "2026-07-13": [
            {
                "day": "월",
                "date": "7/13",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/14",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/15",
                "time": "방송 진행 (다시보기)",
                "detail": "소통 방송 (다시보기)"
            },
            {
                "day": "목",
                "date": "7/16",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/17",
                "time": "오후 3:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/18",
                "time": "오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/19",
                "time": "오후 1:30 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-07-06": [
            {
                "day": "월",
                "date": "7/6",
                "time": "오후 5:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/7",
                "time": "휴방 -> 오후 2:45 방송",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/8",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/9",
                "time": "오후 4:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/10",
                "time": "오후 9:00 방송",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/11",
                "time": "오후 12:30 방송",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/12",
                "time": "오후 6:00 방송",
                "detail": "소통 방송"
            }
        ],
        "2026-07-20": [
            {
                "day": "월",
                "date": "7/20",
                "time": "휴방",
                "detail": "소통 방송"
            },
            {
                "day": "화",
                "date": "7/21",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "수",
                "date": "7/22",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "목",
                "date": "7/23",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "금",
                "date": "7/24",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "토",
                "date": "7/25",
                "time": "공지 대기",
                "detail": "소통 방송"
            },
            {
                "day": "일",
                "date": "7/26",
                "time": "공지 대기",
                "detail": "소통 방송"
            }
        ]
    },
    "fanarts": [
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/10526a53e4a53eb37.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/47956a5337ee44fd5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/33576a5337ee728a1.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/24636a535c2170690.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/51666a50ee2c0aab6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/14836a50ef673f597.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/60406a50e700c9bd3.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/40176a50e3b4744e5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/32736a50e2a00c066.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/17506a50e395e28cb.gif",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/75536a45d4691f5e9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13796a4166bbe19e5.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/93826a4151243f24b.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/32116a414f584c641.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/86416a41502e448e2.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/29896a4150d32d73e.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11306a414d82db230.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67506a414c7f8d25c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/19496a4115b75a670.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/11456a41146ac77fd.jpeg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/28366a26353b89c97.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/13366a260c9927bb3.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/22646a1a66b0bc519.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/94476a1a66ca75ead.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/36936a19a35cbd8f6.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/67126a196e22aa7d9.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/96496a186bc3ef52c.png",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/39776a183cbe15826.jpg",
        "https://stimg.sooplive.com/NORMAL_BBS/7/23077767/88016a183cba49608.png"
    ]
};
